Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: There is %s invalid domain on your list
de_de: Es gibt %s ungültige Domain auf Ihrer Liste
fr_fr: Il y a un domaine non valide %s sur votre liste
it_it: C'è %s dominio non valido nella tua lista
nl_nl: Er staat %s ongeldig domein op uw lijst
pl_pl: Na Twojej liście znajduje się %s nieważnej domeny
pt_pt: Há %s de domínios inválidos na sua lista
ru_ru: В вашем списке есть %s недействительный домен

source: There are %s invalid domains on your list
de_de: Es gibt %s ungültige Domains auf Ihrer Liste
fr_fr: Il y a des %s de domaines non valables sur votre liste
it_it: Ci sono %s domini non validi nella tua lista
nl_nl: Er zijn %s ongeldige domeinen op uw lijst
pl_pl: Na Twojej liście znajdują się %s nieważnych domen
pt_pt: Existem %s de domínios inválidos na sua lista
ru_ru: В вашем списке есть %s недействительных доменов

source: Plus %s other
de_de: Plus %s andere
fr_fr: Plus %s autres
it_it: Più %s altro
nl_nl: Plus %s andere
pl_pl: Plus %s inny
pt_pt: Mais %s outros
ru_ru: Плюс % другие

source: Plus %s others
de_de: Plus %s andere
fr_fr: Plus %s autres
it_it: Più %s altri
nl_nl: Plus %s andere
pl_pl: Plus %s inne
pt_pt: Mais %s outros
ru_ru: Плюс % другие

source: Domains Renewed
de_de: Erneuerte Domains
fr_fr: Domaines renouvelés
it_it: Domini rinnovati
nl_nl: Vernieuwde domeinen
pl_pl: Domeny odnowione
pt_pt: Domínios Renovados
ru_ru: Обновленные домены

source: At least one of the domains you entered already exists in %s. %s You should run the domain list through a Segment filter to determine which one(s).
de_de: Mindestens eine der von Ihnen eingegebenen Domänen existiert bereits in %s. %s Sie sollten die Domänenliste durch einen Segmentfilter laufen lassen, um die Domäne(n) zu bestimmen.
fr_fr: Au moins un des domaines que vous avez saisis existe déjà en %s. %s Vous devez faire passer la liste des domaines par un filtre de segment pour déterminer lequel ou lesquels.
it_it: Almeno uno dei domini che avete inserito esiste già in %s. %s Si dovrebbe eseguire l'elenco dei domini attraverso un filtro di segmento per determinare quale(i).
nl_nl: Ten minste één van de door u ingevoerde domeinen bestaat al in %s. %s U moet de lijst met domeinen door een segmentfilter laten lopen om te bepalen welke(e) domein(en).
pl_pl: Przynajmniej jedna z wprowadzonych przez Ciebie domen istnieje już w %s. %s Powinieneś uruchomić listę domen przez filtr segmentowy, aby określić, która z nich istnieje.
pt_pt: Pelo menos um dos domínios que você digitou já existe em %s. %s Você deve executar a lista de domínios através de um filtro de Segmento para determinar qual(is).
ru_ru: По крайней мере один из введенных вами доменов уже существует в %s. %s Вы должны прогнать список доменов через Сегментный фильтр, чтобы определить, какой(ие) из них существует(ы).

source: You have entered an invalid expiry date
de_de: Sie haben ein ungültiges Ablaufdatum eingegeben
fr_fr: Vous avez saisi une date d'expiration non valable
it_it: Hai inserito una data di scadenza non valida
nl_nl: U hebt een ongeldige vervaldatum ingevoerd
pl_pl: Wpisałeś nieważną datę ważności
pt_pt: Você inseriu uma data de validade inválida
ru_ru: Вы ввели недействительный срок годности

source: Web Hosting Provider
de_de: Web-Hosting-Anbieter
fr_fr: Fournisseur d'hébergement web
pt_pt: Fornecedor de alojamento Web
ru_ru: Провайдер хостинга

source: Domains added
de_de: Domains hinzugefügt
fr_fr: Domaines ajoutés
it_it: Domini aggiunti
nl_nl: Domeinen toegevoegd
pl_pl: Domeny dodane
pt_pt: Domínios adicionados
ru_ru: Добавленные домены

source: Year
de_de: Jahr
fr_fr: Année
it_it: Anno
nl_nl: Jaar
pl_pl: Rok
pt_pt: Ano
ru_ru: Год

source: Years
de_de: Jahre
fr_fr: Années
it_it: Anni
nl_nl: Jaren
pl_pl: Lata
pt_pt: Anos
ru_ru: Годы

source: Domain Renewed For %s
de_de: Domain erneuert für %s
fr_fr: Domaine renouvelé pour les %s
it_it: Dominio rinnovato per %s
nl_nl: Domein vernieuwd Voor %s
pl_pl: Domena odnowiona Dla %s
pt_pt: Domínio Renovado Para %s
ru_ru: Обновление домена для %s

source: Domains Fully Renewed
de_de: Domains vollständig erneuert
fr_fr: Domaines entièrement renouvelés
it_it: Domini completamente rinnovati
nl_nl: Domeinen volledig vernieuwd
pl_pl: Domeny w pełni odnowione
pt_pt: Domínios totalmente renovados
ru_ru: Полностью обновленные домены

source: Category Changed
de_de: Kategorie geändert
fr_fr: Catégorie changée
it_it: Categoria cambiata
nl_nl: Categorie Gewijzigd
pl_pl: Kategoria została zaktualizowana
pt_pt: Categoria Alterada
ru_ru: Категория изменена

source: DNS Profile Changed
de_de: DNS-Profil geändert
fr_fr: Changement du profil DNS
it_it: Profilo DNS modificato
nl_nl: DNS-profiel gewijzigd
pl_pl: Zmiana profilu DNS
pt_pt: Perfil DNS Alterado
ru_ru: DNS-профиль изменен

source: IP Address Changed
de_de: IP-Adresse geändert
fr_fr: Changement d'adresse IP
it_it: Indirizzo IP modificato
nl_nl: IP-Adres gewijzigd
pl_pl: Zmieniony adres IP
pt_pt: Endereço IP Alterado
ru_ru: IP-адрес изменен

source: Enter the new Note
de_de: Geben Sie die neue Notiz ein
fr_fr: Entrez la nouvelle note
it_it: Inserisci la nuova nota
nl_nl: Voer de nieuwe opmerking in
pl_pl: Wprowadź nową notatkę
pt_pt: Digite a nova nota
ru_ru: Введите новое примечание

source: Note added
de_de: Anmerkung hinzugefügt
fr_fr: Note ajoutée
it_it: Nota aggiunta
nl_nl: Opmerking toegevoegd
pl_pl: Notatka dodana
pt_pt: Nota adicionada
ru_ru: Примечание добавлено

source: Registrar Account Changed
de_de: Registrar-Konto geändert
fr_fr: Modification du compte du registraire
it_it: Conto della società di registrazione cambiato
nl_nl: Registrar Account Gewijzigd
pl_pl: Konto rejestratora zostało zmienione
pt_pt: Conta de Registrador Alterada
ru_ru: Счет Регистратора изменился

source: Web Hosting Provider Changed
de_de: Webhosting-Anbieter gewechselt
fr_fr: Changement d'hébergeur
it_it: Cambiato il fornitore di hosting web
nl_nl: Web Hosting Provider veranderd
pl_pl: Dostawca hostingu internetowego zmienił się
pt_pt: Provedor de Alojamento Web Mudou
ru_ru: Провайдер веб-хостинга Изменен

source: Domains (and associated data) Deleted
de_de: Domänen (und zugehörige Daten) Gelöscht
fr_fr: Domaines (et données associées) supprimés
it_it: Domini (e dati associati) Cancellati
nl_nl: Domeinen (en bijbehorende gegevens) Verwijderd
pl_pl: Domeny (i związane z nimi dane) Skreślony
pt_pt: Domínios (e dados associados) Eliminados
ru_ru: Домены (и связанные с ними данные) Удалено

source: Domains marked as expired
de_de: Als abgelaufen markierte Domains
fr_fr: Domaines marqués comme étant expirés
it_it: Domini contrassegnati come scaduti
nl_nl: Domeinen gemarkeerd als vervallen
pl_pl: Domeny oznaczone jako wygasłe
pt_pt: Domínios marcados como expirados
ru_ru: Домены, помеченные как просроченные

source: Domains marked as sold
de_de: Als verkauft markierte Domains
fr_fr: Domaines marqués comme vendus
it_it: Domini contrassegnati come venduti
nl_nl: Domeinen gemarkeerd als verkocht
pl_pl: Domeny oznaczone jako sprzedane
pt_pt: Domínios marcados como vendidos
ru_ru: Домены, помеченные как проданные

source: Domains marked as active
de_de: Als aktiv markierte Domänen
fr_fr: Domaines marqués comme actifs
it_it: Domini contrassegnati come attivi
nl_nl: Domeinen gemarkeerd als actief
pl_pl: Domeny oznaczone jako aktywne
pt_pt: Domínios marcados como ativos
ru_ru: Домены, отмеченные как активные

source: Domains marked as Pending Transfer
de_de: Domänen, die als Ausstehender Transfer markiert sind
fr_fr: Domaines marqués comme étant en attente de transfert
it_it: Domini contrassegnati come in attesa di trasferimento
nl_nl: Domeinen gemarkeerd als In afwachting van een overdracht
pl_pl: Domeny oznaczone jako oczekujące na przeniesienie
pt_pt: Domínios marcados como Transferência Pendente
ru_ru: Домены, помеченные как Ожидающие передачи

source: Domains marked as Pending Registration
de_de: Als zur Registrierung anstehend markierte Domains
fr_fr: Domaines marqués comme étant en attente d'enregistrement
it_it: Domini contrassegnati come in attesa di registrazione
nl_nl: Domeinen gemarkeerd als In afwachting van registratie
pl_pl: Domeny oznaczone jako oczekujące na rejestrację
pt_pt: Domínios marcados como Pendente de Registro
ru_ru: Домены, помеченные как Ожидающие регистрации

source: Domains marked as Pending Renewal
de_de: Domains, die als anstehende Erneuerung markiert sind
fr_fr: Domaines marqués comme étant en attente de renouvellement
it_it: Domini contrassegnati come in attesa di rinnovo
nl_nl: Domeinen gemarkeerd als In afwachting van vernieuwing
pl_pl: Domeny oznaczone jako oczekujące na odnowienie
pt_pt: Domínios marcados como Renovação Pendente
ru_ru: Домены, помеченные как Ожидающие Обновления

source: Domains marked as Pending (Other)
de_de: Als anhängig markierte Domänen (andere)
fr_fr: Domaines marqués comme étant en attente (Autres)
it_it: Domini contrassegnati come in sospeso (Altro)
nl_nl: Domeinen gemarkeerd als hangend (Overige)
pl_pl: Domeny oznaczone jako Oczekujące (Inne)
pt_pt: Domínios marcados como Pendentes (Outros)
ru_ru: Домены, помеченные как Незавершенные (Другие)

source: Domains marked as Auto Renewal
de_de: Domains, die als automatische Verlängerung markiert sind
fr_fr: Domaines marqués comme auto-renouvellement
it_it: Domini contrassegnati come Auto Renewal
nl_nl: Domeinen gemarkeerd als Autovernieuwing
pl_pl: Domeny oznaczone jako Auto Renewal
pt_pt: Domínios marcados como Renovação Automática
ru_ru: Домены, помеченные как Автообновление

source: Domains marked as Manual Renewal
de_de: Domains, die als manuelle Erneuerung markiert sind
fr_fr: Domaines marqués comme Renouvellement Manuel
it_it: Domini contrassegnati come Rinnovo manuale
nl_nl: Domeinen gemarkeerd als Manual Renewal
pl_pl: Domeny oznaczone jako ręczne odnawianie
pt_pt: Domínios marcados como Renovação Manual
ru_ru: Домены, помеченные как Обновление вручную

source: Domains marked as Private WHOIS
de_de: Domänen, die als Private WHOIS markiert sind
fr_fr: Domaines marqués comme WHOIS privé
it_it: Domini contrassegnati come Privato WHOIS
nl_nl: Domeinen gemarkeerd als Particuliere WHOIS
pl_pl: Domeny oznaczone jako prywatne WHOIS
pt_pt: Domínios marcados como WHOIS privado
ru_ru: Домены, помеченные как частные WHOIS

source: Domains marked as Public WHOIS
de_de: Domänen, die als öffentliche WHOIS-Domänen gekennzeichnet sind
fr_fr: Domaines marqués comme WHOIS public
it_it: Domini contrassegnati come pubblici WHOIS
nl_nl: Domeinen gemarkeerd als Openbare WHOIS
pl_pl: Domeny oznaczone jako Public WHOIS
pt_pt: Domínios marcados como WHOIS Público
ru_ru: Домены, обозначенные как Общедоступные WHOIS

source: The expiry date you entered is invalid
de_de: Das von Ihnen eingegebene Ablaufdatum ist ungültig
fr_fr: La date d'expiration que vous avez saisie n'est pas valable
it_it: La data di scadenza inserita non è valida
nl_nl: De door u ingevoerde vervaldatum is ongeldig
pl_pl: Wprowadzona data ważności jest nieważna
pt_pt: A data de expiração que você inseriu é inválida
ru_ru: Введенный вами срок действия недействителен

source: Expiry Date Updated
de_de: Ablaufdatum aktualisiert
fr_fr: Mise à jour de la date d'expiration
it_it: Data di scadenza aggiornata
nl_nl: Vervaldatum bijgewerkt
pl_pl: Aktualizacja daty ważności
pt_pt: Data de Expiração Atualizada
ru_ru: Обновленная дата истечения срока действия

source: Custom Field %s updated
de_de: Benutzerdefiniertes Feld %s aktualisiert
it_it: Campo personalizzato %s aggiornato
nl_nl: Aangepast veld %s bijgewerkt
pl_pl: Pole niestandardowe %s aktualizowane
pt_pt: Campo personalizado %s actualizado
ru_ru: Настраиваемое поле %s обновлено

source: Add Domains
de_de: Domänen hinzufügen
fr_fr: Ajouter des domaines
it_it: Aggiungi Domini
nl_nl: Domeinen toevoegen
pl_pl: Dodaj domeny
pt_pt: Adicionar Domínios
ru_ru: Добавить домены

source: Renew Domains
de_de: Domains erneuern
fr_fr: Renouveler les domaines
it_it: Rinnovare i domini
nl_nl: Domeinen vernieuwen
pl_pl: Odnów domeny
pt_pt: Renovar Domínios
ru_ru: Обновить домены

source: Fully Renew Domains
de_de: Domänen vollständig erneuern
fr_fr: Renouveler entièrement les domaines
it_it: Rinnovare completamente i domini
nl_nl: Domeinen volledig vernieuwen
pl_pl: Całkowicie odnowić domeny
pt_pt: Renovar Totalmente Domínios
ru_ru: Полностью обновить домены

source: Mark as Expired
de_de: Als abgelaufen markieren
fr_fr: Marquer comme expiré
it_it: Segna come scaduto
nl_nl: Markeer als vervallen
pl_pl: Oznacz jako wygasłe
pt_pt: Marcar como Expirado
ru_ru: Отметить как истекший

source: Mark as Sold
de_de: Als verkauft markieren
fr_fr: Marquer comme vendu
it_it: Segna come venduto
nl_nl: Markeer als verkocht
pl_pl: Oznacz jako sprzedane
pt_pt: Marcar como Vendido
ru_ru: Отметить как проданный

source: Mark as Active
de_de: Als aktiv markieren
fr_fr: Marquer comme actif
it_it: Segna come attivo
nl_nl: Markeer als actief
pl_pl: Zaznacz jako aktywne
pt_pt: Marcar como ativo
ru_ru: Отметить как активный

source: Mark as Pending Transfer
de_de: Als bevorstehende Verlegung markieren
fr_fr: Marquer comme étant en attente de transfert
it_it: Segna come trasferimento in sospeso
nl_nl: Markeer als hangende overdracht
pl_pl: Oznaczyć jako oczekujące na przekazanie
pt_pt: Marcar como Transferência Pendente
ru_ru: Отметьте как ожидающий передачи

source: Mark as Pending Registration
de_de: Als ausstehende Registrierung markieren
fr_fr: Marque en attente d'enregistrement
it_it: Segna come in attesa di registrazione
nl_nl: Merken als hangende registratie
pl_pl: Oznaczenie jako oczekujące na rejestrację
pt_pt: Marcar como Registro Pendente
ru_ru: Отметить как ожидающий регистрации

source: Mark as Pending Renewal
de_de: Als bevorstehende Verlängerung markieren
fr_fr: Marquer comme étant en attente de renouvellement
it_it: Segna come in attesa di rinnovo
nl_nl: Markeer als In afwachting van vernieuwing
pl_pl: Zaznacz jako oczekujący na odnowienie
pt_pt: Marcar como Renovação Pendente
ru_ru: Отметить как ожидающий обновления

source: Mark as Pending (Other)
de_de: Als anhängig markieren (Sonstiges)
fr_fr: Marquer comme en attente (autre)
it_it: Segna come in sospeso (Altro)
nl_nl: Markeer als hangend (Anders)
pl_pl: Oznaczyć jako oczekujące (inne)
pt_pt: Marcar como Pendente (Outro)
ru_ru: Отметьте как Ожидающий (Другое)

source: Mark as Auto Renewal
de_de: Als automatische Verlängerung markieren
fr_fr: Marquer comme renouvellement de l'automobile
it_it: Segna come Auto Renewal
nl_nl: Markeer als Automatische Vernieuwing
pl_pl: Zaznacz jako odnowienie automatyczne
pt_pt: Marcar como Renovação Automática
ru_ru: Отметить как автоматическое обновление

source: Mark as Manual Renewal
de_de: Als manuelle Verlängerung markieren
fr_fr: Marquer comme renouvellement manuel
it_it: Segna come rinnovo manuale
nl_nl: Markeer als handmatige vernieuwing
pl_pl: Oznaczyć jako odnowienie ręczne
pt_pt: Marcar como Renovação Manual
ru_ru: Обновление вручную

source: Mark as Private WHOIS
de_de: Als privates WHOIS markieren
fr_fr: Marquer comme privé WHOIS
it_it: Segna come Privato WHOIS
nl_nl: Markeer als privé WHOIS
pl_pl: Zaznacz jako prywatny WHOIS
pt_pt: Marcar como Private WHOIS
ru_ru: Отметить как частный WHOIS

source: Mark as Public WHOIS
de_de: Als öffentliches WHOIS markieren
fr_fr: Marquer comme public WHOIS
it_it: Segna come pubblico WHOIS
nl_nl: Markeer als publieke WHOIS
pl_pl: Zaznacz jako publiczny KIMIS
pt_pt: Marcar como público WHOIS
ru_ru: Отметить как общественный WHOIS

source: Change Expiry Date
de_de: Ablaufdatum ändern
fr_fr: Modification de la date d'expiration
it_it: Cambia la data di scadenza
nl_nl: Vervaldatum wijzigen
pl_pl: Zmiana Data wygaśnięcia
pt_pt: Modificar data de expiração
ru_ru: Срок действия изменения

source: Change Category
de_de: Kategorie ändern
fr_fr: Changer de catégorie
it_it: Cambia categoria
nl_nl: Wijzig categorie
pl_pl: Zmień kategorię
pt_pt: Mudar Categoria
ru_ru: Изменить категорию

source: Change DNS Profile
de_de: DNS-Profil ändern
fr_fr: Modifier le profil DNS
it_it: Cambiare il profilo DNS
nl_nl: Wijzig DNS-profiel
pl_pl: Zmiana profilu DNS
pt_pt: Alterar perfil DNS
ru_ru: Изменить профиль DNS

source: Change IP Address
de_de: IP-Adresse ändern
fr_fr: Changement d'adresse IP
it_it: Cambia indirizzo IP
nl_nl: Wijzig IP-adres
pl_pl: Zmiana adresu IP
pt_pt: Alterar endereço IP
ru_ru: Изменить IP-адрес

source: Change Registrar Account
de_de: Registrar-Konto ändern
fr_fr: Modifier le compte du bureau d'enregistrement
it_it: Cambiare il conto della società di registrazione
nl_nl: Wijzig Registrar Account
pl_pl: Zmiana konta rejestratora
pt_pt: Mudança de conta de registrador
ru_ru: Изменить регистрационный счет

source: Change Hosting Provider
de_de: Hosting-Provider wechseln
fr_fr: Changer de fournisseur d'hébergement
it_it: Cambia fornitore di hosting
nl_nl: Verander Hosting Provider
pl_pl: Zmiana dostawcy usług hostingowych
pt_pt: Mudar o provedor de hospedagem
ru_ru: Смена хостинг-провайдера

source: Delete Domains
de_de: Domänen löschen
fr_fr: Supprimer des domaines
it_it: Cancellare i domini
nl_nl: Domeinen verwijderen
pl_pl: Usuń domeny
pt_pt: Eliminar Domínios
ru_ru: Удалить домены

source: Add A Note
de_de: Eine Notiz hinzufügen
fr_fr: Ajouter une note
it_it: Aggiungi una nota
nl_nl: Een notitie toevoegen
pl_pl: Dodaj notatkę
pt_pt: Adicionar uma nota
ru_ru: Добавить Примечание

source: Update Custom Domain Field
de_de: Benutzerdefiniertes Domänenfeld aktualisieren
fr_fr: Mise à jour du champ de domaine personnalisé
it_it: Aggiornare il campo di dominio personalizzato
nl_nl: Update aangepast domeinveld
pl_pl: Aktualizacja pola domeny niestandardowej
pt_pt: Actualização de Domínio Personalizado
ru_ru: Обновить пользовательское доменное поле

source: The Bulk Updater allows you add or modify multiple domains at the same time, whether it's a couple dozen or a couple thousand, all with a few clicks.
de_de: Mit dem Bulk Updater können Sie mehrere Domains gleichzeitig hinzufügen oder ändern, egal ob es sich um ein paar Dutzend oder ein paar Tausend handelt, und das alles mit nur wenigen Klicks.
fr_fr: Le Bulk Updater vous permet d'ajouter ou de modifier plusieurs domaines en même temps, qu'il s'agisse de quelques dizaines ou de quelques milliers, le tout en quelques clics.
it_it: Il Bulk Updater consente di aggiungere o modificare più domini contemporaneamente, sia che si tratti di un paio di dozzine che di un paio di migliaia, il tutto con pochi clic.
nl_nl: Met de Bulk Updater kunt u meerdere domeinen tegelijk toevoegen of wijzigen, of het nu gaat om een paar dozijn of een paar duizend, allemaal met een paar klikken.
pl_pl: Bulk Updater umożliwia dodawanie lub modyfikowanie wielu domen jednocześnie, niezależnie od tego, czy jest to kilkadziesiąt czy kilka tysięcy, a wszystko to za pomocą kilku kliknięć.
pt_pt: O Bulk Updater permite-lhe adicionar ou modificar vários domínios ao mesmo tempo, quer seja uma dúzia ou um par de milhares, tudo com alguns cliques.
ru_ru: Bulk Updater позволяет добавлять или изменять несколько доменов одновременно, будь то пара дюжин или пара тысяч, и все это в несколько кликов.

source: The following domains were added
de_de: Die folgenden Bereiche wurden hinzugefügt
fr_fr: Les domaines suivants ont été ajoutés
it_it: Sono stati aggiunti i seguenti domini
nl_nl: De volgende domeinen werden toegevoegd
pl_pl: Dodano następujące domeny
pt_pt: Foram adicionados os seguintes domínios
ru_ru: Были добавлены следующие домены

source: The following domains were marked as expired
de_de: Die folgenden Bereiche wurden als abgelaufen markiert
fr_fr: Les domaines suivants ont été marqués comme étant expirés
it_it: I seguenti domini sono stati contrassegnati come scaduti
nl_nl: De volgende domeinen werden gemarkeerd als vervallen
pl_pl: Następujące domeny zostały oznaczone jako wygasłe
pt_pt: Os seguintes domínios foram marcados como expirados
ru_ru: Следующие домены были помечены как просроченные

source: The following domains were marked as sold
de_de: Die folgenden Domains wurden als verkauft markiert
fr_fr: Les domaines suivants ont été marqués comme vendus
it_it: I seguenti domini sono stati contrassegnati come venduti
nl_nl: De volgende domeinen werden gemarkeerd als verkocht
pl_pl: Następujące domeny zostały oznaczone jako sprzedane
pt_pt: Os seguintes domínios foram marcados como vendidos
ru_ru: Следующие домены были помечены как проданные

source: The following domains were marked as active
de_de: Die folgenden Bereiche wurden als aktiv markiert
fr_fr: Les domaines suivants ont été marqués comme actifs
it_it: I seguenti domini sono stati contrassegnati come attivi
nl_nl: De volgende domeinen werden als actief gemarkeerd
pl_pl: Następujące domeny zostały oznaczone jako aktywne
pt_pt: Os seguintes domínios foram marcados como ativos
ru_ru: Следующие домены были отмечены как активные

source: The following domains were marked as Pending Transfer
de_de: Die folgenden Bereiche wurden als Ausstehender Transfer markiert
fr_fr: Les domaines suivants ont été marqués comme étant en attente de transfert
it_it: I seguenti domini sono stati contrassegnati come Trasferimento in sospeso
nl_nl: De volgende domeinen werden gemarkeerd als Pending Transfer
pl_pl: Następujące domeny zostały oznaczone jako Domeny oczekujące na przekazanie (Pending Transfer)
pt_pt: Os seguintes domínios foram marcados como Transferência Pendente
ru_ru: Следующие домены были помечены как Pending Transfer

source: The following domains were marked as Pending Registration
de_de: Die folgenden Domains wurden als Ausstehende Registrierung markiert
fr_fr: Les domaines suivants ont été marqués comme étant en attente d'enregistrement
it_it: I seguenti domini sono stati contrassegnati come in attesa di registrazione
nl_nl: De volgende domeinen werden gemarkeerd als In afwachting van registratie
pl_pl: Następujące domeny zostały oznaczone jako domeny oczekujące na rejestrację
pt_pt: Os seguintes domínios foram marcados como Pendente de Registro
ru_ru: Следующие домены были помечены как Ожидающие регистрации

source: The following domains were marked as Pending Renewal
de_de: Die folgenden Bereiche wurden als zur Erneuerung anstehend markiert
fr_fr: Les domaines suivants ont été marqués comme étant en attente de renouvellement
it_it: I seguenti domini sono stati contrassegnati come in attesa di rinnovo
nl_nl: De volgende domeinen werden gemarkeerd als In afwachting van vernieuwing
pl_pl: Następujące domeny zostały oznaczone jako oczekujące na odnowienie
pt_pt: Os seguintes domínios foram marcados como Renovação Pendente
ru_ru: Следующие домены были помечены как Pending Renewal (ожидающие продления)

source: The following domains were marked as Pending (Other)
de_de: Die folgenden Bereiche wurden als Pending (Sonstige) markiert
fr_fr: Les domaines suivants ont été marqués comme étant en attente (Autres)
it_it: I seguenti domini sono stati contrassegnati come in sospeso (Altro)
nl_nl: De volgende domeinen werden gemarkeerd als Pending (Overig)
pl_pl: Następujące domeny zostały oznaczone jako Oczekujące (Inne)
pt_pt: Os seguintes domínios foram marcados como Pendentes (Outros)
ru_ru: Следующие домены были помечены как "Ожидающие (Другие)".

source: The following domains were marked as Auto Renewal
de_de: Die folgenden Bereiche wurden als Auto-Verlängerung markiert
fr_fr: Les domaines suivants ont été marqués comme Auto Renewal
it_it: I seguenti domini sono stati contrassegnati come Auto Renewal
nl_nl: De volgende domeinen werden gemarkeerd als Autovernieuwing
pl_pl: Następujące domeny zostały oznaczone jako Auto Renewal
pt_pt: Os seguintes domínios foram marcados como Renovação Automática
ru_ru: Следующие домены были помечены как автоматическое обновление
