Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: domain_cost_by_tld_report_all
de_de: domäne_kosten_durch_tld_bericht_alle
it_it: dominio_costo_da_tld_report_tutti_i_i_costi_di_dominio
nl_nl: domein_kosten_door_tld_rapport_all
pl_pl: domena_cost_by_tld_report_all
pt_pt: domínio_costos_por_relatório_do_tld_domínio_tudo
ru_ru: домен_кост_by_tld_report_all

source: domain_cost_by_tld_report
de_de: domänen_kosten_nach_tld_bericht
it_it: dominio_costo_da_tld_report
nl_nl: domein_kosten_door_tld_verslag
pl_pl: domena_cost_by_tld_report
pt_pt: domínio_costos_por_relatório_do_tld
ru_ru: домен_кост_by_tld_report

source: registrar_fee_report_all
de_de: Registrar_Gebührenbericht_alle
fr_fr: rapport_du_registraire_fee
it_it: registro_tutti_i_rapporti_report_tutti_i
nl_nl: registrator_fee_rapport_all
pt_pt: registrar_report_report_all
ru_ru: регистратор_fee_report_all

source: registrar_fee_report_active
de_de: registrar_gebühr_bericht_aktiv
fr_fr: rapport_du_registraire_fee_actif
nl_nl: registrator_fee_rapport_actief
pt_pt: registrar_preço_reportar_ativo
ru_ru: регистратор_fee_report_active

source: All Registrar Fees
de_de: Alle Registrar-Gebühren
fr_fr: Tous les frais d'enregistrement
it_it: Tutte le spese di registrazione
nl_nl: Alle vergoedingen voor de griffier
pl_pl: Wszystkie opłaty rejestratora
pt_pt: Todas as taxas de registo
ru_ru: Все регистрационные сборы

source: Active Registrar Fees
de_de: Gebühren für aktive Registrierstellen
fr_fr: Frais de bureau d'enregistrement actif
it_it: Tariffe di registrazione attive
nl_nl: Actieve registratiekosten
pl_pl: Aktywny rejestrator Opłaty
pt_pt: Taxas de registo activas
ru_ru: Активные регистрационные сборы

source: Active Only
de_de: Nur aktive
fr_fr: Actif seulement
it_it: Solo attivo
nl_nl: Alleen actief
pl_pl: Tylko aktywny
pt_pt: Apenas ativo
ru_ru: Только активный

source: Last Updated
de_de: Zuletzt aktualisiert
fr_fr: Dernière mise à jour
it_it: Ultimo aggiornamento
nl_nl: Laatst bijgewerkt
pl_pl: Ostatnio zaktualizowany
pt_pt: Última Atualização
ru_ru: Последнее обновление

source: Accounts without a DNS Zone (%s)
de_de: Konten ohne DNS-Zone (%s)
fr_fr: Comptes sans zone DNS (%s)
nl_nl: Rekeningen zonder DNS-zone (%s)
pl_pl: Rachunki bez strefy DNS (%s)
pt_pt: Contas sem Zona DNS (%s)
ru_ru: Учетные записи без зоны DNS (%s)

source: DNS Zones without an Account (%s)
de_de: DNS-Zonen ohne Konto (%s)
fr_fr: Zones DNS sans compte (%s)
nl_nl: DNS-zones zonder account (%s)
pl_pl: Strefy DNS bez rachunku (%s)
pt_pt: Zonas DNS sem Conta (%s)
ru_ru: Зоны DNS без аккаунта (%s)

source: Before running any reports you should %supdate the conversion rates%s.
de_de: Bevor Sie Berichte ausführen, sollten %sSie die Konvertierungsraten updatieren%s.
pl_pl: Przed uruchomieniem jakichkolwiek raportów %s należy uaktualnić stawki opłat %s.
pt_pt: Antes de executar qualquer relatório você deve %superar as taxas de conversão%s.
ru_ru: Перед запуском отчетов необходимо %pdate%s.

source: Domain Reports
de_de: Domain-Berichte
fr_fr: Rapports sur les domaines
it_it: Rapporti di dominio
nl_nl: Domeinrapporten
pl_pl: Raporty o domenach
pt_pt: Relatórios de Domínios
ru_ru: Отчёты о доменах

source: Cost by Category
de_de: Kosten nach Kategorie
fr_fr: Coût par catégorie
it_it: Costo per categoria
nl_nl: Kosten per categorie
pl_pl: Koszt według kategorii
pt_pt: Custo por Categoria
ru_ru: Стоимость по категориям

source: Cost by DNS Profile
de_de: Kosten nach DNS-Profil
fr_fr: Coût par profil DNS
it_it: Costo per profilo DNS
nl_nl: Kosten per DNS-profiel
pl_pl: Koszt według profilu DNS
pt_pt: Custo por perfil DNS
ru_ru: Стоимость по профилю DNS

source: Cost by IP Address
de_de: Kosten nach IP-Adresse
fr_fr: Coût par adresse IP
it_it: Costo per indirizzo IP
nl_nl: Kosten per IP-adres
pl_pl: Koszt według adresu IP
pt_pt: Custo por endereço IP
ru_ru: Стоимость по IP-адресу

source: Cost by Month
de_de: Kosten nach Monat
fr_fr: Coût par mois
it_it: Costo per mese
nl_nl: Kosten per maand
pl_pl: Koszt według miesiąca
pt_pt: Custo por mês
ru_ru: Стоимость по месяцам

source: Cost by Owner
de_de: Kosten nach Eigentümer
fr_fr: Coût par propriétaire
it_it: Costo per proprietario
nl_nl: Kosten per eigenaar
pl_pl: Koszt według Właściciela
pt_pt: Custo por Proprietário
ru_ru: Стоимость по владельцу

source: Cost by Registrar
de_de: Kosten pro Registrar
fr_fr: Coût par greffier
it_it: Costo per Registrar
nl_nl: Kosten per Registrar
pl_pl: Koszty ponoszone przez sekretarza
pt_pt: Custo por registrador
ru_ru: Стоимость по Регистратору

source: Cost by TLD
de_de: Kosten nach TLD
fr_fr: Coût par TLD
it_it: Costo per TLD
nl_nl: Kosten per TLD
pl_pl: Koszt według TLD
pt_pt: Custo por DPT
ru_ru: Стоимость по TLD

source: Cost by Web Host
de_de: Kosten nach Web-Host
fr_fr: Coût par hôte web
it_it: Costo per Web Host
nl_nl: Kosten per webhost
pl_pl: Koszt przez Web Hosta
pt_pt: Custo por Anfitrião Web
ru_ru: Стоимость по веб-хосту

source: Registrar Fees
de_de: Registrar-Gebühren
fr_fr: Frais d'enregistrement
it_it: Spese di registrazione
nl_nl: Registratiekosten
pl_pl: Opłaty rejestracyjne
pt_pt: Taxas de inscrição
ru_ru: Регистраторские сборы

source: SSL Certificate Reports
de_de: Berichte über SSL-Zertifikate
fr_fr: Rapports sur les certificats SSL
it_it: Rapporti sul certificato SSL
nl_nl: SSL Certificaat Rapporten
pl_pl: Sprawozdania z certyfikatów SSL
pt_pt: Relatórios de Certificados SSL
ru_ru: отчёты по SSL-сертификату

source: Cost by Domain
de_de: Kosten nach Domäne
fr_fr: Coût par domaine
it_it: Costo per dominio
nl_nl: Kosten per Domein
pl_pl: Koszt według domeny
pt_pt: Custo por Domínio
ru_ru: Стоимость по доменам

source: Cost by Provider
de_de: Kosten nach Anbieter
fr_fr: Coût par fournisseur
it_it: Costo per fornitore
nl_nl: Kosten per aanbieder
pl_pl: Koszt według dostawcy
pt_pt: Custo por Provedor
ru_ru: Стоимость по поставщику

source: Cost by Type
de_de: Kosten nach Typ
fr_fr: Coût par type
it_it: Costo per tipo
nl_nl: Kosten per type
pl_pl: Koszt według typu
pt_pt: Custo por tipo
ru_ru: Стоимость по типу

source: Provider Fees
de_de: Provider-Gebühren
fr_fr: Frais des prestataires
it_it: Spese del fornitore
pl_pl: Opłaty dostawcy
pt_pt: Taxas de Provedor
ru_ru: Плата провайдера

source: Data Warehouse Reports
de_de: Data-Warehouse-Berichte
fr_fr: Rapports sur les entrepôts de données
it_it: Rapporti del magazzino dati
nl_nl: Data Warehouse-rapporten
pl_pl: Raporty z hurtowni danych
pt_pt: Relatórios do Data Warehouse
ru_ru: Отчеты о Хранилище данных

source: Potential Problems
de_de: Potentielle Probleme
fr_fr: Problèmes potentiels
it_it: Potenziali problemi
nl_nl: Mogelijke problemen
pl_pl: Potencjalne problemy
pt_pt: Problemas em potencial
ru_ru: Потенциальные проблемы

source: Per Cert
de_de: Pro Zertifikat
fr_fr: Par Cert
nl_nl: Per certificaat
pt_pt: Por Cert
ru_ru: Пер Пер Керт

source: The ending date proceeds the starting date
de_de: Das Enddatum setzt das Anfangsdatum fort
fr_fr: La date de fin précède la date de début
it_it: La data di fine procede alla data di inizio
nl_nl: De einddatum is de begindatum
pl_pl: Data końcowa jest datą początkową
pt_pt: A data final segue a data de início
ru_ru: Дата окончания продолжается дата начала

source: Provider Account
de_de: Anbieter-Konto
fr_fr: Compte du fournisseur
it_it: Conto del fornitore
pl_pl: Konto dostawcy
pt_pt: Conta do Provedor
ru_ru: Счет поставщика

source: Pert Cert
de_de: Kesselflicker
ru_ru: Перт Керт

source: All SSL Provider Fees
de_de: Alle SSL-Provider-Gebühren
fr_fr: Tous les frais des fournisseurs de SSL
it_it: Tutte le tariffe dei fornitori SSL
nl_nl: Alle kosten van SSL-aanbieders
pl_pl: Wszystkie opłaty dla dostawców usług SSL
pt_pt: Todas as taxas de fornecedores SSL
ru_ru: Все тарифы поставщика SSL

source: Active SSL Provider Fees
de_de: Gebühren für aktive SSL-Anbieter
fr_fr: Frais pour les fournisseurs de SSL actifs
it_it: Tasse attive per i fornitori SSL
nl_nl: Actieve SSL-aanbieder Vergoedingen
pl_pl: Opłaty dla aktywnych dostawców usług SSL
pt_pt: Tarifas de Provedor SSL Ativo
ru_ru: Активная плата поставщика SSL

source: Certificate Type
de_de: Zertifikat-Typ
fr_fr: Type de certificat
it_it: Tipo di certificato
nl_nl: Type certificaat
pl_pl: Typ certyfikatu
pt_pt: Tipo de certificado
ru_ru: Тип сертификата

source: Last Update
de_de: Letzte Aktualisierung
fr_fr: Dernière mise à jour
it_it: Ultimo aggiornamento
nl_nl: Laatste update
pl_pl: Ostatnia aktualizacja
pt_pt: Última Atualização
ru_ru: Последнее обновление

source: Reset Password
de_de: Passwort zurücksetzen
fr_fr: Réinitialisation du mot de passe
it_it: Reimposta la password
nl_nl: Wachtwoord resetten
pl_pl: Resetowanie hasła
pt_pt: Redefinir Senha
ru_ru: Сброс пароля

source: If there's a matching username or email address your new password will been emailed to you.
de_de: Wenn es einen passenden Benutzernamen oder eine passende E-Mail-Adresse gibt, wird Ihnen Ihr neues Passwort per E-Mail zugeschickt.
fr_fr: S'il existe un nom d'utilisateur ou une adresse électronique correspondants, votre nouveau mot de passe vous sera envoyé par courrier électronique.
it_it: Se c'è un nome utente o un indirizzo e-mail corrispondente, la nuova password ti sarà inviata via e-mail.
nl_nl: Als er een passende gebruikersnaam of e-mailadres is, wordt uw nieuwe wachtwoord naar u gemaild.
pl_pl: Jeśli istnieje pasująca nazwa użytkownika lub adres e-mail, Twoje nowe hasło zostanie wysłane do Ciebie e-mailem.
pt_pt: Se houver um nome de usuário ou endereço de e-mail correspondente, sua nova senha será enviada para você por e-mail.
ru_ru: Если есть подходящее имя пользователя или адрес электронной почты, ваш новый пароль будет отправлен вам по электронной почте.

source: Enter your username or email address
de_de: Geben Sie Ihren Benutzernamen oder Ihre E-Mail-Adresse ein
fr_fr: Entrez votre nom d'utilisateur ou votre adresse électronique
it_it: Inserisci il tuo nome utente o il tuo indirizzo e-mail
nl_nl: Vul uw gebruikersnaam of e-mailadres in
pl_pl: Podaj swoją nazwę użytkownika lub adres e-mail
pt_pt: Introduza o seu nome de utilizador ou endereço de e-mail
ru_ru: Введите ваше имя пользователя или адрес электронной почты

source: Username or Email Address
de_de: Benutzername oder E-Mail-Adresse
fr_fr: Nom d'utilisateur ou adresse électronique
it_it: Nome utente o indirizzo e-mail
nl_nl: Gebruikersnaam of e-mailadres
pl_pl: Nazwa użytkownika lub adres e-mail
pt_pt: Nome de usuário ou endereço de e-mail
ru_ru: Имя пользователя или адрес электронной почты

source: invalid domain
de_de: ungültige Domäne
fr_fr: domaine non valide
it_it: dominio non valido
nl_nl: ongeldig domein
pl_pl: nieważny obszar
pt_pt: domínio inválido
ru_ru: некорректный домен

source: Enter the Segment name
de_de: Geben Sie den Segmentnamen ein
fr_fr: Entrez le nom du segment
it_it: Inserire il nome del segmento
nl_nl: Voer de naam van het segment in
pl_pl: Wpisz nazwę segmentu
pt_pt: Digite o nome do Segmento
ru_ru: Введите имя сегмента

source: Enter the Segment
de_de: Geben Sie das Segment ein
fr_fr: Entrez dans le segment
it_it: Inserisci il segmento
nl_nl: Voer het segment in
pl_pl: Wprowadź segment
pt_pt: Entrar no Segmento
ru_ru: Войти в сегмент

source: Segment Name
de_de: Name des Segments
fr_fr: Nom du segment
it_it: Nome del segmento
nl_nl: Segmentnaam
pl_pl: Nazwa segmentu
pt_pt: Nome do Segmento
ru_ru: Имя сегмента

source: Segment Domains (one per line)
de_de: Segmentdomänen (eine pro Zeile)
fr_fr: Domaines de segments (un par ligne)
it_it: Domini di segmento (uno per linea)
nl_nl: Segmentdomeinen (één per lijn)
pl_pl: Domeny segmentowe (jedna na linię)
pt_pt: Segmento Domínios (um por linha)
ru_ru: Домены сегментов (по одному на линию)

source: Segment %s update
de_de: Segment %s Aktualisierung
it_it: Aggiornamento %s del segmento
pl_pl: Segment Aktualizacja %s
pt_pt: Actualização %s do segmento
ru_ru: Обновление сегмента %s

source: Segment %s deleted
de_de: Segment %s gelöscht
fr_fr: Segment %s supprimé
it_it: Segmento %s cancellato
nl_nl: Segmenten %s geschrapt
pl_pl: Segment %s usunięty
pt_pt: Segmento %s apagado
ru_ru: Сегмент %s удален

source: Update Segment
de_de: Segment aktualisieren
fr_fr: Segment de mise à jour
it_it: Segmento di aggiornamento
nl_nl: Segment aanpassen
pl_pl: Aktualizacja Segmentu
pt_pt: Segmento de Atualização
ru_ru: Сегмент обновления

source: Segment
it_it: Segmento
pt_pt: Segmento
ru_ru: Сегмент

source: segment_list
de_de: segmentliste_liste
it_it: elenco_segmento
nl_nl: segmentenlijst
pl_pl: segment_lista
pt_pt: lista_de_segmentos
ru_ru: сегмент_перечень

source: Number of Domains in Segment
de_de: Anzahl der Domains im Segment
fr_fr: Nombre de domaines dans le segment
it_it: Numero di domini nel segmento
nl_nl: Aantal Domeinen in Segment
pl_pl: Liczba domen w segmencie
pt_pt: Número de Domínios no Segmento
ru_ru: Количество доменов в сегменте

source: Total Number of Segments
de_de: Gesamtzahl der Segmente
fr_fr: Nombre total de segments
it_it: Totale Numero di segmenti
nl_nl: Totaal aantal segmenten
pl_pl: Łączna liczba segmentów
pt_pt: Número Total de Segmentos
ru_ru: Общее количество сегментов

source: Total Number of Domains
de_de: Gesamtzahl der Domänen
fr_fr: Nombre total de domaines
it_it: Numero totale di domini
nl_nl: Totaal aantal domeinen
pl_pl: Łączna liczba domen
pt_pt: Número Total de Domínios
ru_ru: Общее число доменов

source: Update Time
de_de: Update-Zeit
fr_fr: Heure de mise à jour
it_it: Tempo di aggiornamento
nl_nl: Bijwerkingstijd
pl_pl: Czas aktualizacji
pt_pt: Tempo de atualização
ru_ru: Время обновления

source: Segments are lists of domains that can be used to help filter and manage your %sdomain results%s.
de_de: Segmente sind Listen von Domains, die zum Filtern und Verwalten Ihrer %sdomain-Ergebnisse%s verwendet werden können.
it_it: I segmenti sono elenchi di domini che possono essere utilizzati per aiutare a filtrare e gestire i %svostri risultati%s.
nl_nl: Segmenten zijn lijsten van domeinen die kunnen worden gebruikt om te helpen bij het filteren en beheren van uw %sdomeinresultaten%s.
pt_pt: Os segmentos são listas de domínios que podem ser usados para ajudar a filtrar e gerir os resultados do seu %sdomínio%s.
ru_ru: Сегменты представляют собой списки доменов, которые могут быть использованы для фильтрации и управления %sdomain результатов%s.

source: Segment filters will tell you which domains match with domains that are saved in %s, as well as which domains don't match, and you can easily view and export the results.
de_de: Segmentfilter sagen Ihnen, welche Domänen mit den in %s gespeicherten Domänen übereinstimmen und welche Domänen nicht übereinstimmen, und Sie können die Ergebnisse leicht anzeigen und exportieren.
it_it: I filtri di segmento vi diranno quali domini corrispondono ai domini che sono salvati in %s, così come quali domini non corrispondono, e potrete facilmente visualizzare ed esportare i risultati.
nl_nl: Segmentfilters vertellen u welke domeinen overeenkomen met domeinen die in %s zijn opgeslagen, evenals welke domeinen niet overeenkomen, en u kunt de resultaten eenvoudig bekijken en exporteren.
pl_pl: Filtry segmentowe powiedzą Ci, które domeny pasują do domen zapisanych w %s, a które nie, i możesz łatwo przeglądać i eksportować wyniki.
pt_pt: Os filtros de segmento dir-lhe-ão quais os domínios que correspondem aos domínios que são guardados em %s, bem como quais os domínios que não correspondem, e você pode facilmente ver e exportar os resultados.
ru_ru: Сегментные фильтры скажут вам, какие домены совпадают с доменами, которые сохранены в %s, а также какие домены не совпадают, и вы сможете легко просмотреть и экспортировать результаты.

source: You don't currently have any Segments.
de_de: Sie haben derzeit keine Segmente.
fr_fr: Vous n'avez actuellement aucun segment.
it_it: Al momento non avete alcun Segmento.
nl_nl: Je hebt momenteel geen Segmenten.
pl_pl: Nie masz obecnie żadnych Segmentów.
pt_pt: Não tens actualmente nenhum Segmento.
ru_ru: В настоящее время у тебя нет Сегментов.

source: Count
de_de: Zählen Sie
fr_fr: Compter
it_it: Contate
nl_nl: Tel
pl_pl: Liczba
pt_pt: Conde
ru_ru: Посчитать

source: Your Defaults were updated
de_de: Ihre Standardeinstellungen wurden aktualisiert
fr_fr: Vos défauts ont été mis à jour
it_it: I vostri valori predefiniti sono stati aggiornati
nl_nl: Uw standaardwaarden werden bijgewerkt
pl_pl: Twoje ustawienia domyślne zostały zaktualizowane
pt_pt: As suas predefinições foram actualizadas
ru_ru: Ваши настройки по умолчанию были обновлены

source: Update User Defaults
de_de: Benutzervorgaben aktualisieren
fr_fr: Mettre à jour les paramètres par défaut des utilisateurs
it_it: Aggiornare le impostazioni predefinite dell'utente
nl_nl: Update Gebruikersinstellingen
pl_pl: Aktualizacja domyślnych ustawień użytkownika
pt_pt: Atualizar padrões do usuário
ru_ru: Обновить пользовательские настройки по умолчанию

source: Display Settings updated
de_de: Anzeige-Einstellungen aktualisiert
fr_fr: Mise à jour des paramètres d'affichage
it_it: Aggiornamento delle impostazioni del display
nl_nl: Weergave-instellingen bijgewerkt
pl_pl: Aktualizacja ustawień wyświetlacza
pt_pt: Configurações de exibição atualizadas
ru_ru: Обновлены настройки дисплея

source: Enter the default number of domains to display
de_de: Geben Sie die Standardanzahl der anzuzeigenden Domänen ein
fr_fr: Saisissez le nombre de domaines à afficher par défaut
it_it: Inserire il numero predefinito di domini da visualizzare
nl_nl: Voer het standaard aantal weer te geven domeinen in
pl_pl: Wprowadź domyślną liczbę domen do wyświetlenia
pt_pt: Digite o número padrão de domínios a serem exibidos
ru_ru: Введите количество отображаемых доменов по умолчанию

source: Enter the default number of SSL certificates to display
de_de: Geben Sie die Standardanzahl der anzuzeigenden SSL-Zertifikate ein
fr_fr: Saisissez le nombre de certificats SSL par défaut à afficher
it_it: Inserire il numero predefinito di certificati SSL da visualizzare
nl_nl: Voer het standaard aantal weer te geven SSL-certificaten in
pl_pl: Wpisz domyślną liczbę certyfikatów SSL do wyświetlenia
pt_pt: Digite o número padrão de certificados SSL a serem exibidos
ru_ru: Введите количество SSL-сертификатов по умолчанию для отображения

source: Main Domain Page
de_de: Hauptdomain-Seite
fr_fr: Page principale du domaine
it_it: Pagina principale del dominio
nl_nl: Hoofddomein Pagina
pl_pl: Główna strona domeny
pt_pt: Página principal do domínio
ru_ru: Главная страница домена

source: Number of domains per page
de_de: Anzahl der Domains pro Seite
fr_fr: Nombre de domaines par page
it_it: Numero di domini per pagina
nl_nl: Aantal domeinen per pagina
pl_pl: Liczba domen na stronę
pt_pt: Número de domínios por página
ru_ru: Количество доменов на страницу

source: Columns to Display
de_de: Anzuzeigende Spalten
fr_fr: Colonnes à afficher
it_it: Colonne da visualizzare
nl_nl: Kolommen te tonen
pl_pl: Kolumny do wyświetlania
pt_pt: Colunas a Exibir
ru_ru: Столбцы для отображения

source: Custom Domain Fields to Display
de_de: Anzuzeigende benutzerdefinierte Domänenfelder
fr_fr: Champs de domaine personnalisés à afficher
it_it: Campi di dominio personalizzati da visualizzare
nl_nl: Aangepaste domeinvelden om weer te geven
pl_pl: Niestandardowe pola domeny do wyświetlania
pt_pt: Campos de Domínio Personalizados a Exibir
ru_ru: Пользовательские доменные поля для отображения

source: Main SSL Certificate Page
de_de: Hauptseite für SSL-Zertifikate
fr_fr: Page principale des certificats SSL
it_it: Pagina principale del certificato SSL
nl_nl: Hoofd SSL Certificaat Pagina
pl_pl: Strona główna certyfikatu SSL
pt_pt: Página principal do certificado SSL
ru_ru: Основная страница SSL-сертификата

source: Number of SSL certificates per page
de_de: Anzahl der SSL-Zertifikate pro Seite
fr_fr: Nombre de certificats SSL par page
it_it: Numero di certificati SSL per pagina
nl_nl: Aantal SSL-certificaten per pagina
pl_pl: Liczba certyfikatów SSL na stronę
pt_pt: Número de certificados SSL por página
ru_ru: Количество SSL-сертификатов на страницу

source: Custom SSL Fields to Display
de_de: Benutzerdefinierte SSL-Felder zur Anzeige
fr_fr: Champs SSL personnalisés à afficher
it_it: Campi SSL personalizzati da visualizzare
nl_nl: Aangepaste SSL-velden om weer te geven
pl_pl: Niestandardowe pola SSL do wyświetlania
pt_pt: Campos SSL personalizados a exibir
ru_ru: Настраиваемые поля SSL для отображения

source: Asset Management Pages
de_de: Seiten zur Vermögensverwaltung
fr_fr: Pages sur la gestion des actifs
it_it: Pagine di gestione patrimoniale
nl_nl: Vermogensbeheerpagina's
pl_pl: Strony zarządzania aktywami (Asset Management Pages)
pt_pt: Páginas de Gestão de Activos
ru_ru: Страницы управления активами

source: Display inactive Assets
de_de: Inaktive Assets anzeigen
fr_fr: Afficher les actifs inactifs
it_it: Visualizzazione delle attività inattive
nl_nl: Activa inactief weergeven
pl_pl: Wyświetlanie nieaktywnych aktywów
pt_pt: Exibir ativos inativos
ru_ru: Отображение неактивных активов

source: Display intro page
de_de: Introseite anzeigen
fr_fr: Afficher la page d'introduction
it_it: Visualizza la pagina introduttiva
nl_nl: Toon intropagina
pl_pl: Wyświetlanie strony wstępnej
pt_pt: Mostrar página de introdução
ru_ru: Отобразить вводную страницу

source: Update Display Settings
de_de: Anzeige-Einstellungen aktualisieren
fr_fr: Mise à jour des paramètres d'affichage
it_it: Aggiornare le impostazioni del display
nl_nl: Displayinstellingen bijwerken
pl_pl: Aktualizacja ustawień wyświetlacza
pt_pt: Atualizar configurações de exibição
ru_ru: Обновить настройки дисплея

source: Your password could not be updated
de_de: Ihr Passwort konnte nicht aktualisiert werden
fr_fr: Votre mot de passe n'a pas pu être mis à jour
it_it: La tua password non può essere aggiornata
nl_nl: Uw wachtwoord kon niet worden bijgewerkt
pl_pl: Twoje hasło nie mogło być zaktualizowane
pt_pt: Sua senha não pôde ser atualizada
ru_ru: Ваш пароль не может быть обновлен

source: If the problem persists please contact your administrator
de_de: Wenn das Problem weiterhin besteht, wenden Sie sich bitte an Ihren Administrator
fr_fr: Si le problème persiste, veuillez contacter votre administrateur
it_it: Se il problema persiste, si prega di contattare il proprio amministratore
nl_nl: Als het probleem aanhoudt, neem dan contact op met uw beheerder
pl_pl: Jeśli problem się utrzymuje, skontaktuj się z administratorem
pt_pt: Se o problema persistir, por favor contacte o seu administrador
ru_ru: Если проблема сохраняется, обратитесь к администратору

source: Password changed
de_de: Passwort geändert
fr_fr: Mot de passe modifié
it_it: Password cambiata
nl_nl: Wachtwoord gewijzigd
pl_pl: Zmiana hasła
pt_pt: Senha alterada
ru_ru: Пароль изменен

source: Your passwords were left blank
de_de: Ihre Passwörter wurden leer gelassen
fr_fr: Vos mots de passe ont été laissés en blanc
it_it: Le vostre password sono state lasciate in bianco
nl_nl: Je wachtwoorden werden leeg gelaten
pl_pl: Twoje hasła pozostały puste
pt_pt: As suas palavras-passe foram deixadas em branco
ru_ru: Твои пароли остались пустыми

source: Your passwords didn't match
de_de: Ihre Passwörter haben nicht gepasst
fr_fr: Vos mots de passe ne correspondent pas
it_it: Le vostre password non corrispondono
nl_nl: Je wachtwoorden kwamen niet overeen met
pl_pl: Twoje hasła nie pasowały do siebie
pt_pt: As tuas palavras-passe não coincidiram
ru_ru: Твои пароли не совпали

source: New Password
de_de: Neues Passwort
fr_fr: Nouveau mot de passe
it_it: Nuova password
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_pt: Nova Senha
ru_ru: Новый пароль

source: Confirm New Password
de_de: Neues Passwort bestätigen
fr_fr: Confirmer le nouveau mot de passe
it_it: Conferma nuova password
nl_nl: Bevestig nieuw wachtwoord
pl_pl: Potwierdź nowe hasło
pt_pt: Confirmar nova senha
ru_ru: Подтвердить новый пароль
