Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Domain, IP Address, Owner, User, Contact Email, Plan, Theme, Shell, Partition, Disk Limit, Disk Usage, Max Addons, Max FTP Accounts, Max Email Lists, Max Parked Domains, Max POP Accounts, Max SQL Accounts, Max Subdomains, Creation Date, Suspend Status, Suspend Reason, Suspend Time, Max Email Per Hour, Failed Email % Before Defer, Min Failed Email # Before Defer
de_de: Domain, IP-Adresse, Eigentümer, Benutzer, Kontakt-E-Mail, Plan, Thema, Shell, Partition, Festplattenlimit, Festplattennutzung, Max Addons, Max FTP-Konten, Max E-Mail-Listen, Max geparkte Domains, Max POP-Konten, Max SQL-Konten, Max Subdomains, Erstellungsdatum, Suspend-Status, Suspend-Grund, Suspend-Zeit, Max E-Mail pro Stunde, Fehlgeschlagene E-Mail % vor dem Aufschub, Min Fehlgeschlagene E-Mail # vor dem Aufschub
fr_fr: Domaine, adresse IP, propriétaire, utilisateur, courriel de contact, plan, thème, shell, partition, limite de disque, utilisation du disque, nombre maximum d'ajouts, nombre maximum de comptes FTP, nombre maximum de listes de courriels, nombre maximum de domaines en attente, nombre maximum de comptes POP, nombre maximum de comptes SQL, nombre maximum de sous-domaines, date de création, statut de suspension, raison de la suspension, durée de la suspension, nombre maximum de courriels par heure, pourcentage de courriels échoués avant le report, nombre minimum de courriels échoués avant le report
it_it: Dominio, Indirizzo IP, Proprietario, Utente, Email di contatto, Piano, Tema, Shell, Partizione, Limite disco, Utilizzo disco, Max Addons, Max account FTP, Max liste email, Max domini parcheggiati, Max account POP, Max account SQL, Max sottodomini, Data di creazione, Stato di sospensione, Motivo di sospensione, Tempo di sospensione, Max email per ora, Email fallita % prima del rinvio, Min email fallita # prima del rinvio
nl_nl: Domein, IP-adres, eigenaar, gebruiker, contact-e-mail, plan, thema, Shell, scheiding, schijflimiet, schijfgebruik, Max Addons, Max FTP-accounts, Max-e-maillijsten, Max geparkeerde domeinen, Max POP-accounts, Max SQL-accounts, Max-deelgebieden, aanmaakdatum, status opschorten, reden opschorten, tijd opschorten, Max-e-mail per uur, gefaalde e-mail % vóór uitstel, Min gefaalde e-mail # vóór uitstel
pl_pl: Domena, Adres IP, Właściciel, Użytkownik, Kontakt e-mail, Plan, Temat, Shell, Partycje, Limit dysku, Użycie dysku, Maksymalne dodatki, Maksymalne konta FTP, Maksymalne listy e-mail, Maksymalne zaparkowane domeny, Maksymalne konta POP, Maksymalne konta SQL, Maksymalne subdomeny, Data utworzenia, Status zawieszenia, Powód zawieszenia, Czas zawieszenia, Maksymalny czas wysłania wiadomości e-mail na godzinę, Nieudana wiadomość e-mail % przed odroczeniem, Min. nieudana wiadomość e-mail # przed odroczeniem
pt_pt: Domínio, Endereço IP, Proprietário, Usuário, E-mail de contato, Plano, Tema, Shell, Partição, Limite de disco, Uso do disco, Max Addons, Max Contas FTP, Max Listas de E-mail, Max Domínios estacionados, Max Contas POP, Max Contas SQL, Max Subdomínios, Data de criação, Status de suspensão, Motivo de suspensão, Tempo de suspensão, Max E-mail por hora, E-mail falhado % Antes de diferir, E-mail falhado min # Antes de diferir
ru_ru: Домен, IP-адрес, Владелец, Пользователь, Контактная почта, План, Тема, Оболочка, Раздел, Ограничение диска, Использование диска, Макс Аддомены, Макс учетные записи FTP, Макс списки адресов электронной почты, Макс припаркованные домены, Макс POP учетные записи, Макс учетные записи SQL, Макс субдомены, Дата создания, Приостановить статус, Причина приостановки, Время приостановки, Макс электронная почта за час, Сбой электронной почты % до отказа, Мин неудачная электронная почта # до отказа

source: Zone File Name, Original/Primary Source of Zone Data, Admin Email, Serial #, Refresh, Retry, Expiry, Minimum TTL, Authoritative Name Server
de_de: Zonendateiname, Ursprüngliche/primäre Quelle der Zonendaten, Administrator-E-Mail, Seriennummer, Aktualisieren, Wiederholung, Ablaufdatum, Mindest-TTL, autorisierender Nameserver
fr_fr: Nom du fichier de zone, source originelle/primaire des données de zone, courriel administratif, numéro de série, rafraîchissement, nouvelle tentative, expiration, TTL minimum, serveur de nom faisant autorité
it_it: Nome del file di zona, Originale / Fonte primaria dei dati di zona, Admin Email, Numero di serie, Aggiorna, Riprova, Scadenza, TTL minimo, Server dei nomi autoritativi
nl_nl: Zonebestandsnaam, Oorspronkelijke/Primaire bron van zonegegevens, Admin-e-mail, serienummer, verversen, opnieuw proberen, vervaldatum, minimale TTL, gezaghebbende naamserver
pl_pl: Nazwa pliku strefy, Oryginalne/Primary Source of Zone Data, Email administratora, Serial #, Refresh, Retry, Expiry, Minimum TTL, Authoritative Name Server
pt_pt: Nome do arquivo da zona, fonte original/primária dos dados da zona, e-mail do administrador, número de série, atualização, nova tentativa, expiração, TTL mínima, servidor de nome autorizado
ru_ru: Имя файла зоны, Original/Primary Source of Zone Data, Admin Email, Serial #, Refresh, Retry, Expiry, Minimum TTL, Authoritative Name Server

source: TTL, Class, Type, IP Address, CNAME, Mail Server, Mail Server Priority, TXT Data, Line # of Zone, # of Lines, RAW Data
de_de: TTL, Klasse, Typ, IP-Adresse, CNAME, Mail-Server, Mail-Server-Priorität, TXT-Daten, Zeilennummer der Zone, Zeilennummer der Zeilen, RAW-Daten
fr_fr: TTL, classe, type, adresse IP, CNAME, serveur de courrier, priorité du serveur de courrier, données TXT, numéro de ligne de la zone, nombre de lignes, données RAW
it_it: TTL, Classe, Tipo, Indirizzo IP, CNAME, Mail Server, Priorità del Mail Server, Dati TXT, Linea # di Zona, # di Linee, Dati RAW
nl_nl: TTL, klasse, type, IP-adres, CNAME, mailserver, mailserverprioriteit, TXT-gegevens, regel # van zone, # van lijnen, RAW-gegevens
pl_pl: TTL, Klasa, Typ, Adres IP, CNAME, Serwer pocztowy, Priorytet serwera pocztowego, Dane TXT, Linia # strefy, # linii, Dane RAW
pt_pt: TTL, Classe, Tipo, Endereço IP, CNAME, Servidor de correio, Prioridade do Servidor de correio, Dados TXT, Número de Linha de Zona, Número de Linhas, Dados RAW
ru_ru: TTL, Класс, Тип, IP-адрес, CNAME, Почтовый сервер, Почтовый сервер приоритета, TXT данных, # линии зоны, # линий, RAW данных

source: dw_account_list
de_de: dw_konten_liste
it_it: dw_lista_conto_lista
nl_nl: dw_account_lijst
ru_ru: список_аккаунтов

source: Number of Accounts
de_de: Anzahl der Konten
fr_fr: Nombre de comptes
it_it: Numero di conti
nl_nl: Aantal Rekeningen
pl_pl: Liczba kont
pt_pt: Número de Contas
ru_ru: Количество счетов

source: Domain Filter
de_de: Domänen-Filter
fr_fr: Filtre de domaine
it_it: Filtro di dominio
nl_nl: Domeinfilter
pl_pl: Filtr
pt_pt: Filtro de domínio
ru_ru: Доменный фильтр

source: Server Name
fr_fr: Nom du serveur
it_it: Nome del server
nl_nl: Servernaam
pl_pl: Nazwa serwera
pt_pt: Nome do servidor
ru_ru: Имя сервера

source: Server Host
fr_fr: Hôte du serveur
pl_pl: Host
pt_pt: Servidor Anfitrião
ru_ru: Хост сервера

source: Domain
de_de: Bereich
fr_fr: Domaine
it_it: Dominio
nl_nl: Domein
pl_pl: Domena
pt_pt: Domínio
ru_ru: Домен

source: IP Address
de_de: IP-Adresse
fr_fr: Adresse IP
it_it: Indirizzo IP
nl_nl: IP-adres
pl_pl: Adres IP
pt_pt: Endereço IP
ru_ru: IP-адрес

source: Owner
de_de: Eigentümer
fr_fr: Propriétaire
it_it: Proprietario
nl_nl: Eigenaar
pl_pl: Właściciel
pt_pt: Proprietário
ru_ru: Владелец

source: User
de_de: Benutzer
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_pt: Utilizador
ru_ru: Пользователь

source: Plan
it_it: Piano
pt_pt: Plano
ru_ru: План

source: Theme
de_de: Thema
fr_fr: Thème
it_it: Tema
nl_nl: Thema
pl_pl: Motyw
pt_pt: Tema
ru_ru: Тема

source: Partition
it_it: Partizione
nl_nl: Verdeling
pl_pl: Partycja
pt_pt: Partição
ru_ru: Раздел

source: Disk Limit (MB)
de_de: Festplatten-Begrenzung (MB)
fr_fr: Limite de disque (MB)
it_it: Limite del disco (MB)
nl_nl: Schijflimiet (MB)
pl_pl: Limit na dysku (MB)
pt_pt: Limite de disco (MB)
ru_ru: Лимит диска (МБ)

source: Disk Used (MB)
de_de: Verwendete Festplatte (MB)
fr_fr: Disque utilisé (MB)
it_it: Disco usato (MB)
nl_nl: Schijf gebruikt (MB)
pl_pl: Dysk używany (MB)
pt_pt: Disco Usado (MB)
ru_ru: Использованный диск (МБ)

source: Max Addons
it_it: Addons Max
nl_nl: Max. toevoegingen
pl_pl: Maks. liczba dodatków
ru_ru: Макс Аддонс

source: Max FTP
pt_pt: FTP máximo
ru_ru: Макс FTP

source: Max Email Lists
de_de: Max E-Mail-Listen
fr_fr: Listes de diffusion Max
it_it: Max Liste di e-mail
nl_nl: Max. E-mail lijsten
pl_pl: Maks. liczba list mailingowych
pt_pt: Max Listas de Email
ru_ru: Списки адресатов электронной почты Макс

source: Max Parked Domains
de_de: Max geparkte Domains
fr_fr: Domaines Max Parked
it_it: Domini parcheggiati max
nl_nl: Max geparkeerde domeinen
pl_pl: Maks. liczba zaparkowanych domen
pt_pt: Max Domínios estacionados
ru_ru: Макс припаркованные домены

source: Max POP Accounts
de_de: Max POP-Konten
fr_fr: Comptes POP Max
it_it: Conti POP Max
nl_nl: Max POP-rekeningen
pl_pl: Rachunki Max POP
pt_pt: Contas POP máximas
ru_ru: Макс. POP-аккаунты

source: Max SQL Databases
de_de: Max SQL-Datenbanken
fr_fr: Bases de données Max SQL
it_it: Max SQL Database
pl_pl: Max Bazy danych SQL
pt_pt: Máximo de Bases de Dados SQL
ru_ru: Макс. базы данных SQL

source: Max Subdomains
de_de: Max Unterdomänen
fr_fr: Sous-domaines Max
it_it: Sottodomini max
nl_nl: Max. subdomeinen
pl_pl: Poddomeny Max
pt_pt: Max Subdomínios
ru_ru: Макс Поддомены

source: Start Date
de_de: Startdatum
fr_fr: Date de début
it_it: Data di inizio
nl_nl: Startdatum
pl_pl: Data rozpoczęcia
pt_pt: Data de início
ru_ru: Дата начала

source: Start Date (Unix)
de_de: Startdatum (Unix)
fr_fr: Date de début (Unix)
it_it: Data di inizio (Unix)
nl_nl: Startdatum (Unix)
pl_pl: Data rozpoczęcia (Unix)
pt_pt: Data de início (Unix)
ru_ru: Дата начала (Unix)

source: Suspended
de_de: Suspendiert
fr_fr: Suspendu
it_it: Sospeso
nl_nl: Geschorst
pl_pl: Zawieszono
pt_pt: Suspenso
ru_ru: Приостановленный

source: Suspend Reason
de_de: Grund für die Aussetzung
fr_fr: Motif de la suspension
it_it: Sospendi la ragione
nl_nl: Redenen opschorten
pl_pl: Powód zawieszenia
pt_pt: Motivo da Suspensão
ru_ru: Причина приостановки

source: Suspend Time (Unix)
de_de: Unterbrechungszeit (Unix)
fr_fr: Temps de suspension (Unix)
it_it: Tempo di sospensione (Unix)
nl_nl: Tijd opschorten (Unix)
pl_pl: Czas zawieszenia (Unix)
pt_pt: Tempo de Suspensão (Unix)
ru_ru: Время приостановки (Unix)

source: Max Emails Per Hour
de_de: Max E-Mails pro Stunde
fr_fr: Nombre maximum d'e-mails par heure
it_it: Numero massimo di e-mail all'ora
nl_nl: Max. aantal e-mails per uur
pl_pl: Maks. ilość e-maili na godzinę
pt_pt: Máximo de e-mails por hora
ru_ru: Макс. Электронная почта за час

source: Max Email Failure % (For Rate Limiting)
de_de: Maximaler E-Mail-Ausfall % (für Ratenbegrenzung)
fr_fr: Pourcentage maximal de défaillance des courriers électroniques (pour la limitation des tarifs)
it_it: Max % di errore e-mail (per il limite del tasso)
nl_nl: Maximaal aantal e-mailstoringen % (voor tariefbeperking)
pl_pl: Maks. awaria poczty elektronicznej % (dla ograniczenia stawki)
pt_pt: Máxima Falha de Email % (Para Limitação de Taxa)
ru_ru: Максимальное количество отказов электронной почты % (для ограничения тарифов)

source: Min Email Failure # (For Rate Limiting)
de_de: Min. E-Mail-Ausfall # (für Ratenbegrenzung)
fr_fr: N° d'échec de l'e-mail min (pour la limitation des tarifs)
it_it: Numero minimo di e-mail mancanti (per la limitazione delle tariffe)
nl_nl: Minimaal aantal e-mailstoringen # (voor tariefbeperking)
pl_pl: Min Email Failure # (dla ograniczenia stawki)
pt_pt: Número mínimo de falhas de e-mail (para limite de taxa)
ru_ru: Min Email Failure # (Для ограничения тарифов)

source: Inserted (into DW)
de_de: Eingefügt (in DW)
fr_fr: Inséré (dans DW)
it_it: Inserito (in DW)
nl_nl: Ingevoegd (in DW)
pl_pl: Włożony (do DW)
pt_pt: Inserido (em DW)
ru_ru: Вставлено (в DW)

source: Your search returned 0 results.
de_de: Ihre Suche ergab 0 Ergebnisse.
fr_fr: Votre recherche a donné 0 résultat.
it_it: La tua ricerca ha dato 0 risultati.
nl_nl: Uw zoekopdracht leverde 0 resultaten op.
pl_pl: Twoje wyszukiwanie zwróciło 0 wyników.
pt_pt: Sua busca retornou 0 resultados.
ru_ru: Ваш поиск вернул 0 результатов.

source: Account
de_de: Konto
fr_fr: Compte
it_it: Conto
nl_nl: Rekening
pl_pl: Konto
pt_pt: Conta
ru_ru: аккаунт

source: Data
de_de: Daten
fr_fr: Données
it_it: Dati
nl_nl: Gegevens
pl_pl: Dane
pt_pt: Dados
ru_ru: Данные

source: Number of DNS Zones
de_de: Anzahl der DNS-Zonen
fr_fr: Nombre de zones DNS
it_it: Numero di zone DNS
nl_nl: Aantal DNS-zones
pl_pl: Liczba stref DNS
pt_pt: Número de Zonas DNS
ru_ru: Количество зон DNS

source: Number of DNS Records
de_de: Anzahl von DNS-Einträgen
fr_fr: Nombre d'enregistrements DNS
it_it: Numero di record DNS
nl_nl: Aantal DNS-records
pl_pl: Liczba rekordów DNS
pt_pt: Número de Registros DNS
ru_ru: Количество записей DNS

source: Host
de_de: Gastgeber
fr_fr: Hôte
it_it: Ospite
nl_nl: Gastheer
pt_pt: Anfitrião
ru_ru: Хост

source: DNS Zone File
de_de: DNS-Zonendatei
fr_fr: Fichier de zone DNS
it_it: File di zona DNS
nl_nl: DNS-zonebestand
pl_pl: Plik strefy DNS
pt_pt: Arquivo de Zona DNS
ru_ru: Файл зоны DNS

source: Original/Primary Zone Source
de_de: Ursprüngliche/Primäre Zone Quelle
fr_fr: Source de la zone originelle/primaire
it_it: Originale/Fonte Zona Primaria
nl_nl: Oorspronkelijke/Primaire Zone Bron
pl_pl: Strefa oryginalna/strefowa Źródło
pt_pt: Fonte da Zona Original/Primária
ru_ru: Оригинал/Первичная зона Источник

source: Zone Admin Email
de_de: E-Mail für Zonenverwalter
fr_fr: Courriel de l'administrateur de zone
it_it: Email dell'amministratore di zona
pl_pl: Administrator Strefy Email
pt_pt: Zona Admin Email
ru_ru: Электронная почта администратора зоны

source: Serial
de_de: Serie
fr_fr: Série
it_it: Seriale
nl_nl: Serie
ru_ru: Серийный

source: Zone Refresh TTL
de_de: Zonen-Aktualisierung TTL
fr_fr: Rafraîchissement de la zone TTL
it_it: Zona Aggiorna TTL
nl_nl: Zone verversen TTL
pt_pt: Actualização de Zona TTL
ru_ru: Обновление зоны TTL

source: Retry Interval
de_de: Wiederholungs-Intervall
fr_fr: Intervalle de relance
it_it: Intervallo di Riprova
nl_nl: Opnieuw proberen Interval
pl_pl: Częstotliwość powtarzania
pt_pt: Intervalo de Tentativa
ru_ru: Интервал повторения

source: Zone Expiration
de_de: Ablauf der Zone
fr_fr: Expiration de la zone
it_it: Scadenza della zona
nl_nl: Zone-afloop
pl_pl: Strefa Wygaśnięcie
pt_pt: Expiração da Zona
ru_ru: Истечение зоны

source: Minimum Record TTL
de_de: Minimaler Datensatz TTL
fr_fr: Enregistrement minimum TTL
it_it: Record minimo TTL
pl_pl: Minimalny rekord TTL
pt_pt: Registo Mínimo TTL
ru_ru: Минимальная запись TTL

source: Authoritative Name Server
de_de: Autorisierender Namens-Server
fr_fr: Serveur de noms faisant autorité
it_it: Server dei nomi autorevoli
nl_nl: Gezaghebbende naamserver
pl_pl: Autorytatywny rekord nazw
pt_pt: Servidor de Nomes Autoritativo
ru_ru: Авторитетный сервер имен

source: DNS Record
de_de: DNS-Eintrag
fr_fr: Enregistrement DNS
it_it: Record DNS
pl_pl: Rekord DNS
pt_pt: Registo DNS
ru_ru: DNS-запись

source: Record TTL
de_de: TTL aufzeichnen
fr_fr: Enregistrement TTL
it_it: Registrare TTL
pl_pl: Rekord TTL
ru_ru: Рекорд TTL

source: Record Class
de_de: Rekord-Klasse
fr_fr: Classe d'enregistrement
it_it: Classe di registrazione
nl_nl: Recordklasse
pl_pl: Rekordowa klasa
pt_pt: Classe recorde
ru_ru: Класс записи

source: Record Type
de_de: Datensatz-Typ
fr_fr: Type d'enregistrement
it_it: Tipo di registrazione
pl_pl: Typ rekordu
pt_pt: Tipo de Registro
ru_ru: Тип записи

source: Canonical Name
de_de: Kanonischer Name
fr_fr: Nom canonique
it_it: Nome Canonico
nl_nl: Canonieke naam
pl_pl: Nazwa kanoniczna
pt_pt: Nome Canônico
ru_ru: каноническое имя

source: Mail Server
fr_fr: Serveur de courrier électronique
it_it: Server di posta
pl_pl: Serwer pocztowy
pt_pt: Servidor de correio
ru_ru: почтовый сервер

source: Mail Server Priority
de_de: Mail-Server-Priorität
fr_fr: Priorité du serveur de courrier
it_it: Priorità del server di posta
nl_nl: Mail Server Prioriteit
pl_pl: Priorytet serwera pocztowego
pt_pt: Prioridade do servidor de correio
ru_ru: Приоритет почтового сервера

source: Text Record Data
de_de: Textsatz-Daten
fr_fr: Données des enregistrements de texte
it_it: Dati di registrazione del testo
nl_nl: Tekstopnamegegevens
pl_pl: Dane zapisu tekstowego
pt_pt: Dados de registro de texto
ru_ru: Текстовая запись Данные

source: Zone Line #
de_de: Zone Linie #
fr_fr: Zone Ligne #
it_it: Linea di zona #
nl_nl: Zonelijn #
pl_pl: Linia strefy #
pt_pt: Linha de Zona #
ru_ru: Зональная линия #

source: Number of Lines
de_de: Anzahl der Linien
fr_fr: Nombre de lignes
it_it: Numero di linee
nl_nl: Aantal lijnen
pl_pl: Liczba linii
pt_pt: Número de Linhas
ru_ru: Количество линий

source: Raw Line Output
de_de: Rohzeilen-Ausgabe
fr_fr: Production de lignes brutes
it_it: Uscita linea grezza
nl_nl: Ruwe lijnuitgang
pl_pl: Dane surowe
pt_pt: Saída de Linha Bruta
ru_ru: Выход необработанной линии

source: Zone
it_it: Zona
pl_pl: Strefa
pt_pt: Zona
ru_ru: Зона

source: Data Warehouse Rebuilt.
de_de: Data Warehouse neu aufgebaut.
fr_fr: Reconstruction de l'entrepôt de données.
it_it: Data Warehouse Ricostruito.
pl_pl: Hurtownia Danych Odbudowana.
ru_ru: Хранилище данных перестроено.

source: Go To Data Warehouse
de_de: Zum Data Warehouse gehen
fr_fr: Aller à l'entrepôt de données
it_it: Vai al Data Warehouse
nl_nl: Ga naar Data Warehouse
pl_pl: Przejdź do Hurtowni Danych
pt_pt: Ir para o Data Warehouse
ru_ru: Перейти на Хранилище Данных

source: There was a problem rebuilding the Data Warehouse.
de_de: Es gab ein Problem beim Wiederaufbau des Data Warehouse.
fr_fr: Il y a eu un problème pour reconstruire l'entrepôt de données.
it_it: C'è stato un problema nella ricostruzione del Data Warehouse.
nl_nl: Er was een probleem met het herbouwen van het Data Warehouse.
pl_pl: Był problem z odbudową Hurtowni Danych.
pt_pt: Havia um problema na reconstrução do Data Warehouse.
ru_ru: Была проблема с перестройкой Хранилища Данных.

source: Try again
de_de: Erneut versuchen
fr_fr: Essayer à nouveau
it_it: Riprovare
nl_nl: Probeer het nog eens
pl_pl: Spróbuj ponownie
pt_pt: Tente novamente
ru_ru: Попробуйте ещё раз

source: Hash
ru_ru: Хаш

source: DW Accounts
de_de: DW-Konten
fr_fr: Comptes DW
it_it: Conti DW
nl_nl: DW-rekeningen
pl_pl: Rachunki DW
pt_pt: Contas DW
ru_ru: DW счета

source: DW DNS Zones
de_de: DW-DNS-Zonen
fr_fr: Zones DNS DW
it_it: Zone DW DNS
pl_pl: Strefy DW DNS
pt_pt: Zonas DNS DW
ru_ru: DNS-зоны DW

source: DW DNS Records
de_de: DW-DNS-Einträge
fr_fr: DW Enregistrements DNS
pt_pt: Registros DNS DW
ru_ru: DW DNS-записи

source: Add Web Server
de_de: Webserver hinzufügen
fr_fr: Ajouter un serveur Web
it_it: Aggiungi Web Server
nl_nl: Webserver toevoegen
pl_pl: Dodaj serwer WWW
pt_pt: Adicionar Servidor Web
ru_ru: Добавить веб-сервер

source: Version
de_de: Fassung
it_it: Versione
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ru_ru: Версия

source: Local IP Address
de_de: Lokale IP-Adresse
fr_fr: Adresse IP locale
it_it: Indirizzo IP locale
nl_nl: Lokaal IP-adres
pl_pl: Lokalny adres IP
pt_pt: Endereço IP Local
ru_ru: Локальный IP-адрес

source: Remote IP Address
de_de: Entfernte IP-Adresse
fr_fr: Adresse IP à distance
it_it: Indirizzo IP remoto
nl_nl: Extern IP-adres
pl_pl: Zdalny adres IP
pt_pt: Endereço IP Remoto
ru_ru: Удаленный IP-адрес

source: Web Server OS
de_de: Web-Server-Betriebssystem
fr_fr: Serveur Web OS
pt_pt: SO do Servidor Web
ru_ru: операционная система веб-сервера

source: Web Server Software
fr_fr: Logiciel de serveur web
it_it: Software per server web
pl_pl: Oprogramowanie serwera WWW
pt_pt: Software de Servidor Web
ru_ru: Программное обеспечение веб-сервера

source: PHP Version
fr_fr: Version PHP
it_it: Versione PHP
nl_nl: PHP-versie
pl_pl: Wersja PHP
pt_pt: Versão PHP
ru_ru: версия PHP

source: PHP Error Log Location
de_de: PHP-Fehlerprotokoll-Speicherort
fr_fr: Emplacement du journal d'erreurs PHP
it_it: Posizione del registro errori PHP
nl_nl: PHP Foutlogboeklocatie
pl_pl: Lokalizacja dziennika błędów PHP
pt_pt: Localização do log de erros do PHP
ru_ru: Местоположение журнала ошибок PHP

source: MySQL Version
fr_fr: Version MySQL
it_it: Versione MySQL
nl_nl: MySQL-versie
pl_pl: Wersja MySQL
pt_pt: Versão MySQL
ru_ru: версия MySQL

source: MySQL Mode
de_de: MySQL-Modus
fr_fr: Mode MySQL
it_it: Modalità MySQL
nl_nl: MySQL-modus
pl_pl: Tryb MySQL
pt_pt: Modo MySQL
ru_ru: режим MySQL

source: Debug Log Cleared
de_de: Debug-Protokoll gelöscht
fr_fr: Journal de débogage effacé
it_it: Registro di debug cancellato
nl_nl: Debuglogboek gewist
pl_pl: Plik z logami debug wyczyszczony
pt_pt: Registro de Depuração Limpado
ru_ru: Очистка журнала отладки

source: Clear Queue Processing
de_de: Warteschlangenverarbeitung löschen
fr_fr: Traitement des files d'attente
it_it: Cancella l'elaborazione delle code
nl_nl: Duidelijke wachtrijverwerking
pl_pl: Wyczyść przetwarzane kolejki
pt_pt: Limpar processamento de fila
ru_ru: Обработка чистой очереди

source: Clear Queues
de_de: Warteschlangen löschen
fr_fr: Effacer les files d'attente
it_it: Cancella le code
nl_nl: Duidelijke wachtrijen
pl_pl: Wyczyść kolejki
pt_pt: Filas claras
ru_ru: Чистые очереди

source: This will completely delete all queue lists and domains, regardless of their status. This should not be run until all legitimate lists and domains in the queue have been successfully processed.
de_de: Dadurch werden alle Warteschlangenlisten und Domänen, unabhängig von ihrem Status, vollständig gelöscht. Dies sollte nicht ausgeführt werden, bis alle legitimen Listen und Domänen in der Warteschlange erfolgreich verarbeitet wurden.
fr_fr: Cela supprimera complètement toutes les listes d'attente et tous les domaines, quel que soit leur statut. Cette opération ne doit pas être effectuée avant que toutes les listes et tous les domaines légitimes en attente aient été traités avec succès.
it_it: Questo cancellerà completamente tutte le liste di coda e i domini, indipendentemente dal loro stato. Questo non dovrebbe essere eseguito fino a quando tutte le liste e i domini legittimi nella coda non sono stati elaborati con successo.
nl_nl: Hierdoor worden alle wachtrijen en domeinen, ongeacht hun status, volledig verwijderd. Dit moet niet worden uitgevoerd totdat alle legitieme lijsten en domeinen in de wachtrij met succes zijn verwerkt.
pl_pl: Spowoduje to całkowite usunięcie wszystkich list oczekujących i domen, niezależnie od ich statusu. Nie należy tego robić, dopóki wszystkie legalne listy i domeny w kolejce nie zostaną pomyślnie przetworzone.
pt_pt: Isto irá apagar completamente todas as listas de filas e domínios, independentemente do seu estado. Isto não deve ser executado até que todas as listas e domínios legítimos na fila tenham sido processados com sucesso.
ru_ru: При этом будут полностью удалены все списки очередей и домены, независимо от их статуса. Это не должно выполняться до тех пор, пока все легитимные списки и домены в очереди не будут успешно обработаны.
