Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Keyword Search
de_de: Schlüsselwort-Suche
fr_fr: Recherche par mot-clé
it_it: Ricerca per parola chiave
nl_nl: Zoeken op trefwoord
pl_pl: Wyszukiwanie słów kluczowych
pt_pt: Pesquisa por palavra-chave
ru_ru: Поиск по ключевому слову

source: Expiry Date Range
de_de: Verfallsdatum Bereich
fr_fr: Fourchette de dates d'expiration
it_it: Data di scadenza
nl_nl: Vervaldatum Bereik
pl_pl: Zakres dat wygaśnięcia Termin ważności
pt_pt: Intervalo de datas de expiração
ru_ru: Диапазон дат истечения срока годности

source: Transfers
de_de: Übertragungen
fr_fr: Transferts
it_it: Trasferimenti
nl_nl: Overdrachten
pl_pl: Transfery
pt_pt: Transferências
ru_ru: Переводы

source: Total Yearly Cost
de_de: Jährliche Gesamtkosten
fr_fr: Coût annuel total
it_it: Costo totale annuale
nl_nl: Totale jaarlijkse kosten
pl_pl: Roczny koszt ogółem
pt_pt: Custo total anual
ru_ru: Общая годовая стоимость

source: Renewal Status
de_de: Erneuerungs-Status
fr_fr: Statut de renouvellement
it_it: Stato di rinnovo
nl_nl: Verlenging van de status
pl_pl: Status odnowienia
pt_pt: Status de Renovação
ru_ru: статус продления

source: WHOIS Status
fr_fr: Statut WHOIS
it_it: Stato di WHOIS
pl_pl: Status WHOIS
pt_pt: Estatuto WHOIS
ru_ru: статус WHOIS

source: IP Address rDNS
de_de: IP-Adresse rDNS
fr_fr: Adresse IP rDNS
it_it: Indirizzo IP rDNS
nl_nl: IP-adres rDNS
pl_pl: Adres IP rDNS
pt_pt: Endereço IP rDNS
ru_ru: IP-адрес rDNS

source: Category Stakeholder
de_de: Kategorie Interessenvertreter
fr_fr: Catégorie Acteur
it_it: Categoria Stakeholder
nl_nl: Categorie Belanghebbenden
pl_pl: Kategoria Zainteresowana strona
pt_pt: Categoria Participante
ru_ru: Категория Заинтересованные стороны

source: Manual Renewal
de_de: Manuelle Verlängerung
fr_fr: Renouvellement du manuel
it_it: Rinnovo manuale
nl_nl: Handmatige vernieuwing
pl_pl: Odnawianie ręczne
pt_pt: Renovação Manual
ru_ru: Ручное обновление

source: Private
de_de: Privat
fr_fr: Privé
it_it: Privato
nl_nl: Privé
pl_pl: Prywatne
pt_pt: Particular
ru_ru: Частный

source: Public
de_de: Öffentlich
it_it: Pubblico
nl_nl: Publiek
pl_pl: Publiczne
pt_pt: Público
ru_ru: Общественный

source: Go
de_de: Gehen Sie
fr_fr: Allez sur
it_it: Vai a
nl_nl: Ga naar
pl_pl: Przejdź
pt_pt: Vá
ru_ru: Зайти на сайт

source: Before you can start adding domains to %s you need to add at least one domain registrar and a domain registrar account.
de_de: Bevor Sie beginnen können, Domänen zu %s hinzuzufügen, müssen Sie mindestens eine Domänenregistrierungsstelle und ein Domänenregistrierungsstellenkonto hinzufügen.
fr_fr: Avant de pouvoir commencer à ajouter des domaines aux %, vous devez ajouter au moins un bureau d'enregistrement de domaine et un compte de bureau d'enregistrement de domaine.
it_it: Prima di poter iniziare ad aggiungere domini a %s è necessario aggiungere almeno un registrar di dominio e un account di registrar di dominio.
nl_nl: Voordat u kunt beginnen met het toevoegen van domeinen aan %s moet u ten minste één domeinregistratiehouder en een domeinregistratiehouderaccount toevoegen.
pl_pl: Zanim zaczniesz dodawać domeny do %s, musisz dodać co najmniej jednego rejestratora domen i konto rejestratora domen.
pt_pt: Antes de poder começar a adicionar domínios a %s você precisa adicionar pelo menos um registrador de domínios e uma conta de registrador de domínios.
ru_ru: Прежде чем начать добавлять домены в %s, необходимо добавить как минимум одного регистратора доменов и учетную запись регистратора доменов.

source: Please see the %sFirst Run%s section of the User Guide for more detailed information.
de_de: Ausführlichere Informationen finden Sie im Abschnitt %sFirst Run%s des Benutzerhandbuchs.
fr_fr: Veuillez consulter la section %sFirst Run%s du guide de l'utilisateur pour plus d'informations.
it_it: Si prega di consultare la sezione %sFirst Run%s della Guida per l'utente per informazioni più dettagliate.
nl_nl: Zie het gedeelte %sFirst Run%s van de Gebruikershandleiding voor meer gedetailleerde informatie.
pl_pl: Więcej szczegółowych informacji można znaleźć w sekcji %sFirst Run%s w podręczniku użytkownika.
pt_pt: Consulte a seção %sFirst Run%s do Guia do Usuário para obter informações mais detalhadas.
ru_ru: Пожалуйста, ознакомьтесь с разделом %sFirst Run%s Руководства пользователя для получения более подробной информации.

source: Domain Registrars found
de_de: Domain-Registrierungsstellen gefunden
fr_fr: Bureaux d'enregistrement de domaines trouvés
it_it: Registrar di dominio trovato
nl_nl: Domeinregistrars gevonden
pl_pl: Rejestratorzy domen znalezieni
pt_pt: Registradores de domínio encontrados
ru_ru: Найдены регистраторы доменов

source: Click here to add a Domain Registrar
de_de: Klicken Sie hier, um einen Domainregistrar hinzuzufügen
fr_fr: Cliquez ici pour ajouter un bureau d'enregistrement de domaine
it_it: Clicca qui per aggiungere un Registrar di Dominio
nl_nl: Klik hier om een Domeinregistratiehouder toe te voegen
pl_pl: Kliknij tutaj, aby dodać Rejestratora Domen
pt_pt: Clique aqui para adicionar um Registrador de Domínios
ru_ru: Нажмите здесь, чтобы добавить Регистратор доменов

source: Domain Registrar Accounts found
de_de: Domain-Registrierungsstellen-Konten gefunden
fr_fr: Comptes de bureaux d'enregistrement de domaines trouvés
it_it: Account della società di registrazione del dominio trovati
nl_nl: Domeinregistratiehouder Accounts gevonden
pl_pl: Znaleziono konta rejestratora domen
pt_pt: Contas de Registrador de Domínio encontradas
ru_ru: Найдены счета регистраторов доменов

source: Click here to add a Domain Registrar Account
de_de: Klicken Sie hier, um ein Domain-Registrierungsstellenkonto hinzuzufügen
fr_fr: Cliquez ici pour ajouter un compte de bureau d'enregistrement de domaine
it_it: Clicca qui per aggiungere un account di registrazione del dominio
nl_nl: Klik hier om een Domeinregistratiehouderaccount toe te voegen
pl_pl: Kliknij tutaj, aby dodać konto rejestratora domen
pt_pt: Clique aqui para adicionar uma conta de Registrador de Domínios
ru_ru: Нажмите здесь, чтобы добавить учетную запись регистратора домена

source: Domains found
de_de: Gefundene Domains
fr_fr: Domaines trouvés
it_it: Domini trovati
nl_nl: Gevonden domeinen
pl_pl: Znalezione domeny
pt_pt: Domínios encontrados
ru_ru: Найденные домены

source: Add a domain %smanually%s, add domains using the %sDomain Queue%s, or see the %sAdding Domains%s section of the User Guide for more options.
de_de: Fügen Sie eine Domäne %smanually%s hinzu, fügen Sie Domänen über die %sDomain Queue%s hinzu oder lesen Sie den Abschnitt %sAdding Domains%s im Benutzerhandbuch für weitere Optionen.
fr_fr: Ajouter un domaine %smanuellement%s, ajouter des domaines en utilisant le %sDomain Queue%s, ou voir la section %sAdding Domains%s du guide de l'utilisateur pour plus d'options.
it_it: Aggiungi un dominio %smanually%s, aggiungi domini utilizzando la %sDomain Queue%s, oppure consulta la sezione %sAdding Domains%s della Guida all'uso per ulteriori opzioni.
nl_nl: Voeg een domein %smanually%s toe, voeg domeinen toe met behulp van de %sDomain Queue%s, of zie het gedeelte %sAdding Domains%s van de Gebruikershandleiding voor meer opties.
pl_pl: Dodaj domenę %smanually%s, dodaj domeny używając %sDomain Queue%s, lub zobacz sekcję %sAdding Domains%s w podręczniku użytkownika, aby uzyskać więcej opcji.
pt_pt: Adicione um domínio %smanually%s, adicione domínios usando a %sDomain Queue%s, ou veja a seção %sAdding Domains%s do Guia do Usuário para mais opções.
ru_ru: Добавить домен %smanually%s, добавить домен с помощью %sDomain Queue%s, или смотрите раздел %sAdding Domains%s в руководстве пользователя для получения дополнительных опций.

source: Advanced Filtering
de_de: Erweiterte Filterung
fr_fr: Filtrage avancé
it_it: Filtraggio avanzato
nl_nl: Geavanceerde filtering
pl_pl: Filtry
pt_pt: Filtragem avançada
ru_ru: Расширенная фильтрация

source: Reset Filters
de_de: Filter zurücksetzen
fr_fr: Réinitialisation des filtres
it_it: Azzera i filtri
pl_pl: Resetuj filtry
pt_pt: Filtros de reinicialização
ru_ru: Фильтры сброса

source: Live Domains
de_de: Live-Domänen
fr_fr: Domaines en direct
it_it: Domini in diretta
nl_nl: Levende Domeinen
pl_pl: Aktywne domeny
pt_pt: Domínios ao vivo
ru_ru: Живые домены

source: Expiring Between
de_de: Auslaufend zwischen
fr_fr: Expirant entre
it_it: Scadenza tra
nl_nl: Vervallen tussen
pl_pl: Wygaśnięcie między
pt_pt: Expirando entre
ru_ru: Срок действия между

source: Apply Filters
de_de: Filter anwenden
fr_fr: Appliquer les filtres
it_it: Applicare i filtri
nl_nl: Filters toepassen
pl_pl: Zastosuj filtry
pt_pt: Aplicar Filtros
ru_ru: Фильтры Применить

source: Raw List
de_de: Rohe Liste
fr_fr: Liste brute
it_it: Elenco delle materie prime
nl_nl: Ruwe lijst
pl_pl: Dane surowe (lista)
pt_pt: Lista de Cruzeiros
ru_ru: Сырой список

source: Expiry
de_de: Ablauf
fr_fr: Expiration
it_it: Scadenza
nl_nl: Vervaldatum
pl_pl: Wygasa
pt_pt: Validade
ru_ru: Истекающий срок действия

source: Fee
de_de: Gebühr
fr_fr: Tarifs
it_it: Tassa
nl_nl: Kosten
pl_pl: Opłata
pt_pt: Tarifa
ru_ru: Плата

source: IP
ru_ru: IP-АДРЕС

source: Inactive Domain
de_de: Inaktiver Bereich
fr_fr: Domaine inactif
it_it: Dominio inattivo
nl_nl: Inactief Domein
pl_pl: Domena Nieaktywna
pt_pt: Domínio Inactivo
ru_ru: Неактивный домен

source: Pending Transfer Characters
de_de: Ausstehende Transfer-Zeichen
fr_fr: Personnages en attente de transfert
it_it: Caratteri di trasferimento in sospeso
nl_nl: In afwachting van de overdracht van tekens
pl_pl: Oczekiwane znaki transferowe
pt_pt: Caracteres de Transferência Pendentes
ru_ru: Незавершенные символы перевода

source: Pending Renewal Characters
de_de: Zeichen für ausstehende Erneuerung
fr_fr: Personnages en attente de renouvellement
it_it: Caratteri in attesa di rinnovo
nl_nl: In afwachting van de Vernieuwingskarakters
pl_pl: W oczekiwaniu na znaki odnowy
pt_pt: Renovação Pendente de Personagens
ru_ru: Персонажи, ожидающие обновления

source: Pending Other Characters
de_de: Ausstehende andere Zeichen
fr_fr: Autres personnages en attente
it_it: In attesa di altri personaggi
nl_nl: In afwachting van andere tekens
pl_pl: W oczekiwaniu na inne znaki
pt_pt: Outros Personagens Pendentes
ru_ru: Незавершенные другие персонажи

source: Pending Registration Characters
de_de: Ausstehende Registrierungszeichen
fr_fr: Caractères en attente d'enregistrement
it_it: Caratteri in attesa di registrazione
nl_nl: In afwachting van de registratie tekens
pl_pl: Oczekiwane znaki rejestracyjne
pt_pt: Caracteres de Registro Pendentes
ru_ru: Отложенные регистрационные символы

source: Pending Sold Characters
de_de: Ausstehende verkaufte Zeichen
fr_fr: Personnages vendus en attente
it_it: Caratteri in attesa di essere venduti
nl_nl: In afwachting van de verkochte karakters
pl_pl: Oczekujące na sprzedaż znaki
pt_pt: Caracteres Pendentes Vendidos
ru_ru: Отложенные символы продажи

source: Private WHOIS Registration
de_de: Private WHOIS-Registrierung
fr_fr: Enregistrement WHOIS privé
it_it: Registrazione privata WHOIS
nl_nl: Particuliere WHOIS-registratie
pl_pl: Prywatna rejestracja WHOIS
pt_pt: Registo privado WHOIS
ru_ru: Частная регистрация WHOIS

source: Private WHOIS Characters
de_de: Private WHOIS-Zeichen
fr_fr: Personnages privés du WHOIS
it_it: Personaggi privati WHOIS
nl_nl: Particuliere WHOIS-figuren
pl_pl: Prywatne postacie WHOIS
pt_pt: Caracteres privados WHOIS
ru_ru: Частные персонажи WHOIS

source: Your search returned zero results.
de_de: Ihre Suche ergab keine Ergebnisse.
fr_fr: Votre recherche n'a donné aucun résultat.
it_it: La vostra ricerca non ha dato risultati.
nl_nl: Uw zoekopdracht leverde nul resultaten op.
pl_pl: Twoje wyszukiwanie zwróciło zero wyników.
pt_pt: Sua busca retornou zero resultados.
ru_ru: Ваш поиск вернул нулевой результат.

source: Domain Notes (%s)
de_de: Bereich Anmerkungen (%s)
fr_fr: Notes de domaine (%s)
it_it: Note di dominio (%s)
nl_nl: Domeinnaam (%s)
pl_pl: Uwagi do domen (%s)
pt_pt: Notas de Domínio (%s)
ru_ru: Примечания к домену (%s)

source: Notes For %s
de_de: Anmerkungen Für %s
fr_fr: Notes pour les %s
it_it: Note Per %s
nl_nl: Opmerkingen Voor %s
pl_pl: Uwagi Dla %s
pt_pt: Notas Para %s
ru_ru: Примечания Для %

source: Inactive Domains
de_de: Inaktive Domänen
fr_fr: Domaines inactifs
it_it: Domini inattivi
nl_nl: Inactieve domeinen
pl_pl: Domeny nieaktywne
pt_pt: Domínios Inactivos
ru_ru: Неактивные домены

source: Filtered Domains
de_de: Gefilterte Domänen
fr_fr: Domaines filtrés
it_it: Domini filtrati
nl_nl: Gefilterde Domeinen
pl_pl: Domeny filtrowane
pt_pt: Domínios filtrados
ru_ru: Отфильтрованные домены

source: segment_results_inactive
de_de: segment_ergebnisse_inaktiv
it_it: segmento_risultati_inattivo
nl_nl: segment_resultaten_inactief
pl_pl: segment_wyniki_inactive
pt_pt: segmento_resultados_inactivos
ru_ru: сегмент_результаты_неактивный

source: segment_results_filtered
de_de: segment_ergebnisse_gefiltert
it_it: segmento_risultati_filtrati
nl_nl: segment_resultaten_gefilterd
pl_pl: segment_wyniki_filtrowane
pt_pt: segmento_resultados_filtrados
ru_ru: сегмент_результаты_фильтрованный

source: segment_results_missing
de_de: segment_ergebnisse_fehlt
it_it: segmento_risultati_missing
nl_nl: segment_resultaten_missen
pl_pl: segment_wyniki_przekazanie
pt_pt: resultados_de_segmento
ru_ru: пропущенный сегмент

source: ERROR -- PROBLEM WITH CODE IN RESULTS.PHP
de_de: FEHLER -- PROBLEM MIT DEM CODE IN RESULTS.PHP
fr_fr: ERREUR -- PROBLÈME AVEC LE CODE DANS RESULTS.PHP
it_it: ERRORE -- PROBLEMA CON IL CODICE IN RESULTS.PHP
nl_nl: FOUT -- PROBLEEM MET CODE IN DE RESULTATEN.PHP
pl_pl: BŁĄD -- PROBLEM Z KODEM W RESULTS.PHP
pt_pt: ERRO -- PROBLEMA COM O CÓDIGO EM RESULTS.PHP
ru_ru: ОШИБКА -- ПРОБЛЕМА С КОДОМ В RESULTS.PHP

source: The below domains are in the segment %s, and they are stored in your %s database, but they are currently marked as inactive.
de_de: Die unten aufgeführten Domänen befinden sich im Segment %s, und sie sind in Ihrer %s-Datenbank gespeichert, aber sie sind derzeit als inaktiv markiert.
fr_fr: Les domaines ci-dessous sont dans le segment %s, et ils sont stockés dans votre base de données %s, mais ils sont actuellement marqués comme inactifs.
it_it: I domini sottostanti si trovano nel segmento %s, e sono memorizzati nel vostro database %s, ma sono attualmente contrassegnati come inattivi.
nl_nl: De onderstaande domeinen zijn in het segment %s, en ze zijn opgeslagen in uw %s database, maar ze zijn momenteel gemarkeerd als inactief.
pl_pl: Poniższe domeny znajdują się w segmencie %s i są przechowywane w twojej bazie danych %s, ale są one obecnie oznaczone jako nieaktywne.
pt_pt: Os domínios abaixo estão no segmento %s, e estão armazenados em sua base de dados %s, mas atualmente estão marcados como inativos.
ru_ru: Нижеуказанные домены находятся в сегменте %s, и они хранятся в вашей базе данных %s, но в настоящее время помечены как неактивные.

source: The below domains are in the segment %s, and they are stored in your %s database, but they were filtered out based on your search criteria.
de_de: Die unten aufgeführten Domains befinden sich im Segment %s, und sie sind in Ihrer %s Datenbank gespeichert, aber sie wurden auf der Grundlage Ihrer Suchkriterien herausgefiltert.
fr_fr: Les domaines ci-dessous sont dans le segment %s, et ils sont stockés dans votre base de données %s, mais ils ont été filtrés en fonction de vos critères de recherche.
it_it: I domini sottostanti si trovano nel segmento %s, e sono memorizzati nel vostro database %s, ma sono stati filtrati in base ai vostri criteri di ricerca.
nl_nl: De onderstaande domeinen zijn in het segment %s, en ze zijn opgeslagen in uw %s database, maar ze werden gefilterd op basis van uw zoekcriteria.
pl_pl: Poniższe domeny znajdują się w segmencie %s i są przechowywane w twojej bazie danych %s, ale zostały przefiltrowane w oparciu o twoje kryteria wyszukiwania.
pt_pt: Os domínios abaixo estão no segmento %s, e são armazenados na sua base de dados %s, mas foram filtrados com base nos seus critérios de pesquisa.
ru_ru: Нижеуказанные домены находятся в сегменте %s, и они хранятся в вашей базе данных %s, но они были отфильтрованы по вашим критериям поиска.

source: The below domains are in the segment %s, and they are not in your %s database.
de_de: Die unten aufgeführten Domains befinden sich im Segment %s, und sie sind nicht in Ihrer %s Datenbank.
fr_fr: Les domaines ci-dessous sont dans le segment %s, et ils ne sont pas dans votre base de données %s.
it_it: I domini sottostanti si trovano nel segmento %s, e non sono nel vostro database %s.
nl_nl: De onderstaande domeinen zitten in het segment %s, en ze zitten niet in uw %s database.
pl_pl: Poniższe domeny znajdują się w segmencie %s, a nie w Twojej bazie danych %s.
pt_pt: Os domínios abaixo estão no segmento %s, e não estão na sua base de dados %s.
ru_ru: Следующие домены находятся в сегменте %s, а не в вашей базе данных %s.

source: Export Results
de_de: Ergebnisse exportieren
fr_fr: Résultats des exportations
it_it: Risultati dell'esportazione
nl_nl: Resultaten exporteren
pl_pl: Wyniki eksportu
pt_pt: Resultados das Exportações
ru_ru: Результаты экспорта

source: Login Failed
de_de: Anmeldung fehlgeschlagen
fr_fr: Échec de la connexion
it_it: Accesso non riuscito
nl_nl: Login mislukt
pl_pl: Logowanie nie powiodło się
pt_pt: Login Falha
ru_ru: Вход не удался

source: Enter your username & password
de_de: Geben Sie Ihren Benutzernamen und Ihr Passwort ein
fr_fr: Entrez votre nom d'utilisateur et votre mot de passe
it_it: Inserisci il tuo nome utente e la tua password
nl_nl: Voer uw gebruikersnaam en wachtwoord in
pl_pl: Wpisz swoją nazwę użytkownika i hasło
pt_pt: Digite seu nome de usuário e senha
ru_ru: Введите ваше имя пользователя и пароль

source: Enter your username
de_de: Geben Sie Ihren Benutzernamen ein
fr_fr: Entrez votre nom d'utilisateur
it_it: Inserisci il tuo nome utente
nl_nl: Vul uw gebruikersnaam in
pl_pl: Wpisz swoją nazwę użytkownika
pt_pt: Introduza o seu nome de utilizador
ru_ru: Введите ваше имя пользователя

source: Enter your password
de_de: Geben Sie Ihr Passwort ein
fr_fr: Entrez votre mot de passe
it_it: Inserisci la tua password
nl_nl: Voer uw wachtwoord in
pl_pl: Wpisz swoje hasło
pt_pt: Digite sua senha
ru_ru: Введите ваш пароль

source: Demo Username
de_de: Demo-Benutzername
fr_fr: Nom d'utilisateur de la démo
it_it: Nome utente demo
nl_nl: Demo-gebruikersnaam
pl_pl: Demonstracyjna nazwa użytkownika
pt_pt: Nome de usuário da demonstração
ru_ru: Демонстрационное имя пользователя

source: Demo Password
de_de: Demo-Kennwort
fr_fr: Mot de passe de démonstration
nl_nl: Demo-wachtwoord
pl_pl: Hasło demonstracyjne
pt_pt: Senha de demonstração
ru_ru: Демонстрационный пароль

source: Forgot your Password
de_de: Passwort vergessen
fr_fr: Oublié votre mot de passe
it_it: Dimenticato la password
nl_nl: Wachtwoord vergeten
pl_pl: Zapomniałeś swojego hasła
pt_pt: Esqueceu sua senha
ru_ru: Забыл свой Пароль

source: Next Step
de_de: Nächster Schritt
fr_fr: Prochaine étape
it_it: Prossimo passo
nl_nl: Volgende stap
pl_pl: Następny krok
pt_pt: Próximo Passo
ru_ru: Следующий шаг

source: Please enter and confirm the administrator email address
de_de: Bitte geben Sie die E-Mail-Adresse des Administrators ein und bestätigen Sie sie
fr_fr: Veuillez saisir et confirmer l'adresse électronique de l'administrateur
it_it: Inserire e confermare l'indirizzo e-mail dell'amministratore
nl_nl: Voer het e-mailadres van de beheerder in en bevestig dit
pl_pl: Proszę wprowadzić i potwierdzić adres e-mail administratora
pt_pt: Por favor, introduza e confirme o endereço de e-mail do administrador
ru_ru: Пожалуйста, введите и подтвердите адрес электронной почты администратора

source: The administrator email addresses didn't match
de_de: Die E-Mail-Adressen der Administratoren stimmten nicht überein
fr_fr: Les adresses électroniques des administrateurs ne correspondaient pas
it_it: Gli indirizzi e-mail dell'amministratore non corrispondevano
nl_nl: De e-mailadressen van de beheerder kwamen niet overeen met
pl_pl: Adresy e-mail administratora nie zgadzały się
pt_pt: Os endereços de e-mail do administrador não corresponderam
ru_ru: Адреса электронной почты администратора не совпадали

source: This email address will be used for the first administrator account, which will be created during the installation process.
de_de: Diese E-Mail-Adresse wird für das erste Administratorkonto verwendet, das während des Installationsprozesses erstellt wird.
fr_fr: Cette adresse électronique sera utilisée pour le premier compte d'administrateur, qui sera créé lors du processus d'installation.
it_it: Questo indirizzo e-mail verrà utilizzato per il primo account di amministratore, che verrà creato durante il processo di installazione.
nl_nl: Dit e-mailadres wordt gebruikt voor het eerste beheerdersaccount, dat tijdens het installatieproces wordt aangemaakt.
pl_pl: Ten adres e-mail zostanie użyty dla pierwszego konta administratora, które zostanie utworzone podczas procesu instalacji.
pt_pt: Este endereço de e-mail será usado para a primeira conta de administrador, que será criada durante o processo de instalação.
ru_ru: Этот адрес электронной почты будет использоваться для первой учетной записи администратора, которая будет создана в процессе установки.

source: Enter Email
de_de: E-Mail eingeben
fr_fr: Entrez votre adresse électronique
it_it: Inserisci l'e-mail
nl_nl: Voer e-mail in
pl_pl: Wprowadź Email
pt_pt: Digite o e-mail
ru_ru: Введите адрес электронной почты

source: Confirm Email
de_de: E-Mail bestätigen
fr_fr: Confirmer l'adresse électronique
it_it: Conferma Email
nl_nl: Bevestig e-mail
pl_pl: Potwierdź Email
pt_pt: Confirmar e-mail
ru_ru: Подтвердить электронную почту

source: Go Back
de_de: Zurückgehen
fr_fr: Retour en arrière
it_it: Torna indietro
nl_nl: Ga terug
pl_pl: Powrót
pt_pt: Voltar
ru_ru: Возвращаться

source: Begin Installation
de_de: Mit der Installation beginnen
fr_fr: Commencer l'installation
it_it: Inizio installazione
nl_nl: Beginnen met de installatie
pl_pl: Rozpoczęcie instalacji
pt_pt: Iniciar a instalação
ru_ru: Начать установку

source: Please enter and confirm the system email address
de_de: Bitte geben Sie die E-Mail-Adresse des Systems ein und bestätigen Sie sie
fr_fr: Veuillez entrer et confirmer l'adresse électronique du système
it_it: Si prega di inserire e confermare l'indirizzo e-mail del sistema
nl_nl: Voer het e-mailadres van het systeem in en bevestig het
pl_pl: Proszę wprowadzić i potwierdzić systemowy adres e-mail
pt_pt: Por favor, introduza e confirme o endereço de e-mail do sistema
ru_ru: Пожалуйста, введите и подтвердите адрес электронной почты системы

source: The system email addresses didn't match
de_de: Die E-Mail-Adressen des Systems stimmten nicht überein
fr_fr: Les adresses électroniques du système ne correspondaient pas
it_it: Gli indirizzi e-mail del sistema non corrispondevano
nl_nl: De e-mailadressen van het systeem kwamen niet overeen
pl_pl: Adresy e-mail w systemie nie zgadzały się
pt_pt: Os endereços de e-mail do sistema não correspondiam
ru_ru: Адреса системной электронной почты не совпадали
