Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: If you have a very large database and your main Domains page is loading slowly, enabling Large Mode should fix the issue, at the cost of losing some of the advanced filtering and mobile functionality.
de_de: Wenn Sie eine sehr große Datenbank haben und die Hauptseite Ihrer Domains nur langsam geladen wird, sollte die Aktivierung des Groß-Modus das Problem beheben, allerdings auf Kosten des Verlustes einiger der erweiterten Filter- und Mobilfunktionen.
fr_fr: Si vous avez une très grande base de données et que votre page principale de domaines se charge lentement, l'activation du mode large devrait régler le problème, au prix de la perte d'une partie du filtrage avancé et des fonctionnalités mobiles.
it_it: Se si dispone di un database molto grande e la pagina principale dei domini si sta caricando lentamente, l'abilitazione della modalità Large Mode dovrebbe risolvere il problema, a costo di perdere alcune delle funzionalità avanzate di filtraggio e di mobile.
nl_nl: Als u een zeer grote database heeft en uw hoofddomeinpagina wordt langzaam geladen, dan zou het inschakelen van de Grote Modus het probleem moeten oplossen, ten koste van het verlies van een deel van de geavanceerde filter- en mobiele functionaliteit.
pl_pl: Jeśli masz bardzo dużą bazę danych i Twoja główna strona Domeny ładuje się powoli, włączenie trybu dużego powinno rozwiązać problem, kosztem utraty części zaawansowanych funkcji filtrowania i telefonii komórkowej.
pt_pt: Se você tem uma base de dados muito grande e sua página principal de Domínios está carregando lentamente, permitindo o Modo Grande deve corrigir o problema, ao custo de perder alguma da filtragem avançada e funcionalidade móvel.
ru_ru: Если у вас очень большая база данных и ваша главная страница Доменов загружается медленно, включение Large Mode должно исправить проблему, за счет потери некоторой расширенной фильтрации и мобильной функциональности.

source: Enabled
de_de: Aktiviert
fr_fr: Activé
it_it: Abilitato
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_pt: Habilitado
ru_ru: Включен

source: Disabled
de_de: Behinderte
fr_fr: Handicapés
it_it: Disabili
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
pt_pt: Deficiente
ru_ru: Инвалид

source: Debugging Mode
de_de: Debugging-Modus
fr_fr: Mode de débogage
it_it: Modalità di debug
nl_nl: Debugging-Wijze
pl_pl: Tryb debugowania
pt_pt: Modo de depuração
ru_ru: Режим отладки

source: Unless you're having problems with %s and support has asked you to turn this on, you should leave it turned off.
de_de: Wenn Sie keine Probleme mit %s haben und der Support Sie gebeten hat, das Gerät einzuschalten, sollten Sie es ausgeschaltet lassen.
fr_fr: À moins que vous n'ayez des problèmes avec les % et que l'assistance vous ait demandé de l'allumer, vous devriez le laisser éteint.
it_it: A meno che non abbiate problemi con %s e il supporto vi abbia chiesto di accenderlo, dovreste lasciarlo spento.
nl_nl: Tenzij je problemen hebt met %s en de ondersteuning je heeft gevraagd om dit aan te zetten, moet je het uit laten staan.
pl_pl: Jeśli nie masz problemów z %s i wsparcie poprosiło Cię o włączenie tego, powinieneś zostawić to wyłączone.
pt_pt: A menos que você esteja tendo problemas com %s e o apoio lhe tenha pedido para ligar isso, você deve deixá-lo desligado.
ru_ru: Если у вас не возникло проблем с %s и служба поддержки не попросила вас включить его, вам следует оставить его выключенным.

source: Local PHP Log
de_de: Lokales PHP-Protokoll
fr_fr: Log PHP local
it_it: Log locale PHP
nl_nl: Lokaal PHP-logboek
pl_pl: Lokalny dziennik PHP
pt_pt: Log PHP local
ru_ru: Локальный журнал PHP

source: This allows you to log PHP errors in a local file called domainmod.log, instead of recording them in the main PHP log.
de_de: Dadurch können Sie PHP-Fehler in einer lokalen Datei namens domainmod.log protokollieren, anstatt sie im PHP-Hauptprotokoll aufzuzeichnen.
fr_fr: Cela vous permet de consigner les erreurs PHP dans un fichier local appelé domainmod.log, au lieu de les enregistrer dans le journal principal de PHP.
it_it: Questo permette di registrare gli errori PHP in un file locale chiamato domainmod.log, invece di registrarli nel log principale PHP.
nl_nl: Hiermee kunt u PHP-fouten in een lokaal bestand genaamd domainmod.log loggen, in plaats van ze in het hoofd PHP-logboek op te nemen.
pl_pl: To pozwala na zapisywanie błędów PHP do lokalnego pliku o nazwie domainmod.log, zamiast zapisywać je do głównego logu PHP.
pt_pt: Isto permite que você registre erros PHP em um arquivo local chamado domainmod.log, ao invés de gravá-los no log principal do PHP.
ru_ru: Это позволяет регистрировать PHP-ошибки в локальном файле под названием domainmod.log, а не записывать их в основной PHP-журнал.

source: Only enable this feature temporarily for troubleshooting, and if you're asked to by %s support.
de_de: Aktivieren Sie diese Funktion nur vorübergehend zur Fehlerbehebung und wenn Sie vom %s Support dazu aufgefordert werden.
fr_fr: N'activez cette fonction que temporairement pour le dépannage, et si %s support vous le demande.
it_it: Attivare questa funzione solo temporaneamente per la risoluzione dei problemi e se vi viene richiesto il supporto della %s.
nl_nl: Schakel deze functie alleen tijdelijk in voor het oplossen van problemen, en als u wordt gevraagd om met % ondersteuning.
pl_pl: Włącz tę funkcję tylko tymczasowo w celu rozwiązywania problemów i jeśli zostaniesz poproszony o wsparcie przez %s.
pt_pt: Apenas active esta funcionalidade temporariamente para resolução de problemas, e se lhe for pedido por %s de apoio.
ru_ru: Включайте эту функцию временно только для поиска и устранения неисправностей, и если вас попросит о поддержке %s.

source: Leaving it enabled all the time will cause logged errors to be visible to everyone who knows the URL to your %s installation, which could allow them to compromise your system.
de_de: Wenn Sie diese Option ständig aktiviert lassen, werden protokollierte Fehler für jeden, der die URL zu Ihrer %s Installation kennt, sichtbar, wodurch Ihr System kompromittiert werden könnte.
fr_fr: Si vous l'activez en permanence, les erreurs enregistrées seront visibles pour tous ceux qui connaissent l'URL de votre installation %s, ce qui pourrait leur permettre de compromettre votre système.
it_it: Lasciandolo sempre abilitato, gli errori registrati saranno visibili a tutti coloro che conoscono l'URL della vostra installazione %s, il che potrebbe permettere loro di compromettere il vostro sistema.
nl_nl: Als u deze functie de hele tijd laat staan, zullen gelogde fouten zichtbaar zijn voor iedereen die de URL naar uw %s installatie kent, waardoor ze uw systeem kunnen compromitteren.
pl_pl: Pozostawienie go włączonego przez cały czas spowoduje, że błędy w logach będą widoczne dla każdego, kto zna adres URL do twojej instalacji %s, co może pozwolić im na skompromitowanie twojego systemu.
pt_pt: Deixá-lo ativado o tempo todo fará com que os erros registrados sejam visíveis para todos que conhecem o URL da sua %s instalação, o que pode permitir que eles comprometam o seu sistema.
ru_ru: Если оставить его включенным постоянно, ошибки в журнале будут видны всем, кто знает URL вашей установки %s, что может позволить им скомпрометировать вашу систему.

source: SMTP Server Settings
de_de: SMTP-Server-Einstellungen
fr_fr: Paramètres du serveur SMTP
it_it: Impostazioni del server SMTP
nl_nl: SMTP-serverinstellingen
pl_pl: Ustawienia serwera SMTP
pt_pt: Configurações do servidor SMTP
ru_ru: Настройки сервера SMTP

source: Use SMTP Server
de_de: SMTP-Server verwenden
fr_fr: Utiliser le serveur SMTP
it_it: Utilizzare il server SMTP
nl_nl: Gebruik SMTP-server
pl_pl: Użyj serwera SMTP
pt_pt: Use o Servidor SMTP
ru_ru: Использовать SMTP-сервер

source: If the instance of PHP running on your %s server isn't configured to send mail, you can use an external SMTP server to send system emails.
de_de: Wenn die PHP-Instanz, die auf Ihrem %s Server läuft, nicht für den Versand von E-Mails konfiguriert ist, können Sie einen externen SMTP-Server für den Versand von System-E-Mails verwenden.
fr_fr: Si l'instance de PHP exécutée sur votre serveur %s n'est pas configurée pour envoyer du courrier, vous pouvez utiliser un serveur SMTP externe pour envoyer les courriers électroniques du système.
it_it: Se l'istanza di PHP in esecuzione sul vostro server %s non è configurata per l'invio di posta, potete utilizzare un server SMTP esterno per l'invio di e-mail di sistema.
nl_nl: Als de instantie van PHP die op uw %s server draait niet geconfigureerd is om mail te versturen, kunt u een externe SMTP-server gebruiken om systeemmails te versturen.
pl_pl: Jeśli instancja PHP uruchomiona na Twoim serwerze %s nie jest skonfigurowana do wysyłania poczty, możesz użyć zewnętrznego serwera SMTP do wysyłania systemowych wiadomości e-mail.
pt_pt: Se a instância do PHP rodando no seu servidor %s não estiver configurada para enviar e-mails, você pode usar um servidor SMTP externo para enviar e-mails do sistema.
ru_ru: Если экземпляр PHP, запущенный на вашем сервере %s не настроен на отправку почты, вы можете использовать внешний SMTP-сервер для отправки системной почты.

source: Yes
de_de: Ja
fr_fr: Oui
it_it: Sì
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ru_ru: Да

source: No
de_de: Nein
fr_fr: Non
nl_nl: Geen
pl_pl: Nie
pt_pt: Não
ru_ru: Нет

source: SMTP Server
fr_fr: Serveur SMTP
it_it: Server SMTP
pl_pl: Serwer SMTP
pt_pt: Servidor SMTP
ru_ru: SMTP-сервер

source: If you plan on using an external SMTP server, enter the server name here.
de_de: Wenn Sie die Verwendung eines externen SMTP-Servers planen, geben Sie hier den Servernamen ein.
fr_fr: Si vous prévoyez d'utiliser un serveur SMTP externe, entrez le nom du serveur ici.
it_it: Se si prevede di utilizzare un server SMTP esterno, inserire qui il nome del server.
nl_nl: Als u van plan bent om een externe SMTP-server te gebruiken, voert u hier de naam van de server in.
pl_pl: Jeśli planujesz korzystać z zewnętrznego serwera SMTP, wpisz tutaj nazwę serwera.
pt_pt: Se você planeja usar um servidor SMTP externo, digite o nome do servidor aqui.
ru_ru: Если вы планируете использовать внешний SMTP-сервер, введите имя сервера здесь.

source: SMTP Server Protocol
de_de: SMTP-Server-Protokoll
fr_fr: Protocole de serveur SMTP
it_it: Protocollo Server SMTP
pl_pl: Protokół serwera SMTP
pt_pt: Protocolo servidor SMTP
ru_ru: протокол сервера SMTP

source: SMTP Server Port
de_de: SMTP-Server-Anschluss
fr_fr: Port du serveur SMTP
it_it: Porta server SMTP
nl_nl: SMTP-serverpoort
pl_pl: Port serwera SMTP
pt_pt: Porta Servidor SMTP
ru_ru: порт сервера SMTP

source: SMTP Email Address
de_de: SMTP-E-Mail-Adresse
fr_fr: Adresse électronique SMTP
it_it: Indirizzo e-mail SMTP
nl_nl: SMTP-e-mailadres
pl_pl: Adres e-mail SMTP
pt_pt: Endereço de e-mail SMTP
ru_ru: SMTP-адрес электронной почты

source: SMTP Username
de_de: SMTP-Benutzername
fr_fr: Nom d'utilisateur SMTP
it_it: Nome utente SMTP
nl_nl: SMTP-gebruikersnaam
pl_pl: Nazwa użytkownika SMTP
pt_pt: Nome de usuário SMTP
ru_ru: имя пользователя SMTP

source: This is usually the same as the SMTP Email Address.
de_de: Diese ist in der Regel die gleiche wie die SMTP-E-Mail-Adresse.
fr_fr: Elle est généralement identique à l'adresse électronique SMTP.
it_it: Di solito è lo stesso dell'indirizzo e-mail SMTP.
nl_nl: Dit is meestal hetzelfde als het SMTP-e-mailadres.
pl_pl: Zazwyczaj jest to ten sam adres e-mail, co adres SMTP.
pt_pt: Isto é normalmente o mesmo que o endereço de e-mail SMTP.
ru_ru: Обычно это тот же самый адрес электронной почты SMTP.

source: SMTP Password
de_de: SMTP-Kennwort
fr_fr: Mot de passe SMTP
it_it: Password SMTP
nl_nl: SMTP-wachtwoord
pl_pl: Hasło SMTP
pt_pt: Senha SMTP
ru_ru: SMTP-пароль

source: Update System Settings
de_de: System-Einstellungen aktualisieren
fr_fr: Mise à jour des paramètres du système
it_it: Aggiornare le impostazioni di sistema
nl_nl: Systeeminstellingen bijwerken
pl_pl: Aktualizacja ustawień systemowych
pt_pt: Atualizar configurações do sistema
ru_ru: Обновить системные настройки

source: Custom SSL Field %s (%s) added
de_de: Benutzerdefiniertes SSL-Feld %s (%s) hinzugefügt
it_it: Campo SSL personalizzato %s (%s) aggiunto
nl_nl: Aangepaste SSL-veld %s (%s) toegevoegd
pl_pl: Niestandardowe pole dotyczące oświetlenia półprzewodnikowego Dodano %s (%s)
pt_pt: Campo SSL personalizado %s (%s) adicionado
ru_ru: Добавлено пользовательское SSL поле %s (%s)

source: The Custom SSL Field you're trying to edit is invalid
de_de: Das benutzerdefinierte SSL-Feld, das Sie zu bearbeiten versuchen, ist ungültig
fr_fr: Le champ SSL personnalisé que vous essayez de modifier n'est pas valide
it_it: Il campo SSL personalizzato che si sta tentando di modificare non è valido
nl_nl: Het aangepaste SSL-veld dat u probeert te bewerken is ongeldig
pl_pl: Niestandardowe pole SSL, które próbujesz edytować jest nieważne
pt_pt: O campo SSL personalizado que você está tentando editar é inválido
ru_ru: Пользовательское SSL поле, которое вы пытаетесь отредактировать, является недействительным

source: Custom SSL Field %s (%s) updated
de_de: Benutzerdefiniertes SSL-Feld %s (%s) aktualisiert
it_it: Campo SSL personalizzato %s (%s) aggiornato
nl_nl: Aangepaste SSL-veld %s (%s) bijgewerkt
pl_pl: Niestandardowe pole SSL %s (%s) zaktualizowane
pt_pt: Campo SSL personalizado %s (%s) actualizado
ru_ru: Настраиваемое SSL поле %s (%s) обновлено

source: The Custom SSL Field cannot be deleted
de_de: Das benutzerdefinierte SSL-Feld kann nicht gelöscht werden
fr_fr: Le champ SSL personnalisé ne peut pas être supprimé
it_it: Il campo SSL personalizzato non può essere cancellato
nl_nl: Het aangepaste SSL-veld kan niet worden verwijderd
pl_pl: Niestandardowe pole SSL nie może zostać usunięte
pt_pt: O campo SSL personalizado não pode ser apagado
ru_ru: Пользовательское SSL-поле не может быть удалено

source: Custom SSL Field %s (%s) deleted
de_de: Benutzerdefiniertes SSL-Feld %s (%s) gelöscht
fr_fr: Champ SSL personnalisé %s (%s) supprimé
it_it: Campo SSL personalizzato %s (%s) cancellato
nl_nl: Aangepaste SSL-veld %s (%s) verwijderd
pl_pl: Niestandardowe pole SSL %s (%s) usunięte
pt_pt: Campo SSL personalizado %s (%s) apagado
ru_ru: Настраиваемое SSL поле %s (%s) удалено

source: Custom SSL Field
de_de: Benutzerdefiniertes SSL-Feld
fr_fr: Champ SSL personnalisé
it_it: Campo SSL personalizzato
nl_nl: Aangepast SSL-veld
pl_pl: Niestandardowe pole SSL
pt_pt: Campo SSL personalizado
ru_ru: Настраиваемое SSL поле

source: Custom SSL Fields help extend the functionality of %s by allowing the user to create their own data fields.
de_de: Benutzerdefinierte SSL-Felder helfen, die Funktionalität von %s zu erweitern, indem sie es dem Benutzer ermöglichen, eigene Datenfelder zu erstellen.
fr_fr: Les champs SSL personnalisés permettent d'étendre la fonctionnalité des %s en permettant à l'utilisateur de créer ses propres champs de données.
it_it: I campi SSL personalizzati aiutano ad estendere la funzionalità di %s consentendo all'utente di creare i propri campi dati.
nl_nl: Aangepaste SSL-velden helpen de functionaliteit van %s uit te breiden door de gebruiker de mogelijkheid te bieden zijn eigen gegevensvelden aan te maken.
pl_pl: Niestandardowe pola SSL pomagają rozszerzyć funkcjonalność %s, pozwalając użytkownikowi na tworzenie własnych pól danych.
pt_pt: Os campos SSL personalizados ajudam a ampliar a funcionalidade de %s, permitindo ao usuário criar seus próprios campos de dados.
ru_ru: Пользовательские SSL-поля помогают расширить функциональность %s, позволяя пользователю создавать собственные поля данных.

source: For example, if you were working in a corporate environment and wanted to keep a record of who purchased each of your SSL certificates, you could create a Purchaser Name text field and keep track of this information for every one of your SSL certificates. And when you export your SSL data, the information contained in your custom fields will automatically be included in the exported data.
de_de: Wenn Sie beispielsweise in einer Unternehmensumgebung arbeiten und dokumentieren möchten, wer jedes Ihrer SSL-Zertifikate gekauft hat, können Sie ein Textfeld für den Käufernamen erstellen und diese Informationen für jedes Ihrer SSL-Zertifikate speichern. Und wenn Sie Ihre SSL-Daten exportieren, werden die in Ihren benutzerdefinierten Feldern enthaltenen Informationen automatisch in die exportierten Daten aufgenommen.
fr_fr: Par exemple, si vous travaillez dans une entreprise et que vous souhaitez conserver une trace de l'identité de l'acheteur de chacun de vos certificats SSL, vous pouvez créer un champ de texte "Nom de l'acheteur" et conserver cette information pour chacun de vos certificats SSL. Et lorsque vous exporterez vos données SSL, les informations contenues dans vos champs personnalisés seront automatiquement incluses dans les données exportées.
it_it: Ad esempio, se si lavorava in un ambiente aziendale e si voleva tenere un registro di chi ha acquistato ciascuno dei certificati SSL, si poteva creare un campo di testo "Nome dell'acquirente" e tenere traccia di queste informazioni per ognuno dei certificati SSL. E quando esporti i tuoi dati SSL, le informazioni contenute nei tuoi campi personalizzati saranno automaticamente incluse nei dati esportati.
nl_nl: Als u bijvoorbeeld in een bedrijfsomgeving werkt en u wilt bijhouden wie elk van uw SSL-certificaten heeft gekocht, dan kunt u een tekstveld met de naam van de koper aanmaken en deze informatie voor elk van uw SSL-certificaten bijhouden. En wanneer u uw SSL-gegevens exporteert, wordt de informatie in uw aangepaste velden automatisch opgenomen in de geëxporteerde gegevens.
pl_pl: Na przykład, jeśli pracowałeś w środowisku korporacyjnym i chciałeś prowadzić rejestr tego, kto zakupił każdy z Twoich certyfikatów SSL, możesz utworzyć pole tekstowe z nazwą nabywcy i śledzić te informacje dla każdego z Twoich certyfikatów SSL. A kiedy wyeksportujesz swoje dane SSL, informacje zawarte w Twoich niestandardowych polach zostaną automatycznie włączone do wyeksportowanych danych.
pt_pt: Por exemplo, se você estava trabalhando em um ambiente corporativo e queria manter um registro de quem comprou cada um dos seus certificados SSL, você poderia criar um campo de texto de Nome do Comprador e acompanhar essa informação para cada um dos seus certificados SSL. E quando você exporta seus dados SSL, as informações contidas em seus campos personalizados serão automaticamente incluídas nos dados exportados.
ru_ru: Например, если вы работаете в корпоративной среде и хотите вести учет того, кто приобрел каждый из ваших SSL-сертификатов, вы можете создать текстовое поле Purchaser Name (Имя покупателя) и отслеживать эту информацию для каждого из ваших SSL-сертификатов. И при экспорте данных SSL, информация, содержащаяся в пользовательских полях, будет автоматически включаться в экспортируемые данные.

source: It appears as though you haven't created any Custom SSL Fields yet.
de_de: Es scheint, als hätten Sie noch keine benutzerdefinierten SSL-Felder erstellt.
fr_fr: Il semble que vous n'ayez pas encore créé de champs SSL personnalisés.
it_it: Sembra che non sia stato ancora creato alcun campo SSL personalizzato.
nl_nl: Het lijkt erop dat u nog geen aangepaste SSL-velden hebt aangemaakt.
pl_pl: Wygląda na to, że nie stworzyłeś jeszcze żadnych niestandardowych pól SSL.
pt_pt: Parece que você ainda não criou nenhum campo SSL personalizado.
ru_ru: Похоже, что вы еще не создали никаких пользовательских SSL-полей.

source: A user with that username already exists
de_de: Ein Benutzer mit diesem Benutzernamen existiert bereits
fr_fr: Un utilisateur avec ce nom d'utilisateur existe déjà
it_it: Un utente con quel nome utente esiste già
nl_nl: Een gebruiker met die gebruikersnaam bestaat al
pl_pl: Użytkownik z taką nazwą użytkownika już istnieje
pt_pt: Um usuário com esse nome de usuário já existe
ru_ru: Пользователь с таким именем пользователя уже существует

source: A user with that email address already exists
de_de: Ein Benutzer mit dieser E-Mail-Adresse existiert bereits
fr_fr: Un utilisateur possédant cette adresse électronique existe déjà
it_it: Un utente con quell'indirizzo e-mail esiste già
nl_nl: Een gebruiker met dat e-mailadres bestaat al
pl_pl: Użytkownik z tym adresem e-mail już istnieje
pt_pt: Um usuário com esse endereço de e-mail já existe
ru_ru: Пользователь с таким адресом электронной почты уже существует

source: User %s %s (%s / %s) added.
de_de: Benutzer %s %s (%s / %s) hinzugefügt.
it_it: Utente %s %s (%s / %s) aggiunto.
nl_nl: Gebruiker %s %s (%s / %s) toegevoegd.
pl_pl: Użytkownik %s %s (%s / %s) dodany.
pt_pt: Usuário %s %s (%s / %s) adicionado.
ru_ru: Добавлен пользователь %s %s (%s / %s).

source: Use the below form to customize the new user's account.
de_de: Verwenden Sie das untenstehende Formular, um das Konto des neuen Benutzers anzupassen.
fr_fr: Utilisez le formulaire ci-dessous pour personnaliser le compte du nouvel utilisateur.
it_it: Utilizzare il seguente modulo per personalizzare l'account del nuovo utente.
nl_nl: Gebruik het onderstaande formulier om het account van de nieuwe gebruiker aan te passen.
pl_pl: Użyj poniższego formularza, aby dostosować konto nowego użytkownika.
pt_pt: Use o formulário abaixo para personalizar a conta do novo usuário.
ru_ru: Используйте приведенную ниже форму для настройки учетной записи нового пользователя.

source: Enter the new user's first name
de_de: Geben Sie den Vornamen des neuen Benutzers ein
fr_fr: Saisissez le prénom du nouvel utilisateur
it_it: Inserire il nome del nuovo utente
nl_nl: Voer de voornaam van de nieuwe gebruiker in
pl_pl: Wpisz imię nowego użytkownika
pt_pt: Digite o primeiro nome do novo usuário
ru_ru: Введите имя нового пользователя

source: Enter the new user's last name
de_de: Geben Sie den Nachnamen des neuen Benutzers ein
fr_fr: Saisissez le nom de famille du nouvel utilisateur
it_it: Inserire il cognome del nuovo utente
nl_nl: Voer de achternaam van de nieuwe gebruiker in
pl_pl: Wpisz nazwisko nowego użytkownika
pt_pt: Digite o sobrenome do novo usuário
ru_ru: Введите фамилию нового пользователя

source: Enter the new user's username
de_de: Geben Sie den Benutzernamen des neuen Benutzers ein
fr_fr: Entrez le nom d'utilisateur du nouvel utilisateur
it_it: Inserire il nome utente del nuovo utente
nl_nl: Voer de gebruikersnaam van de nieuwe gebruiker in
pl_pl: Wpisz nową nazwę użytkownika
pt_pt: Digite o nome de usuário do novo usuário
ru_ru: Введите имя пользователя нового пользователя

source: Enter the new user's email address
de_de: Geben Sie die E-Mail-Adresse des neuen Benutzers ein
fr_fr: Saisissez l'adresse électronique du nouvel utilisateur
it_it: Inserire l'indirizzo e-mail del nuovo utente
nl_nl: Voer het e-mailadres van de nieuwe gebruiker in
pl_pl: Wpisz adres e-mail nowego użytkownika
pt_pt: Digite o endereço de e-mail do novo usuário
ru_ru: Введите адрес электронной почты нового пользователя

source: First Name
de_de: Vorname
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Primeiro Nome
ru_ru: Имя

source: Last Name
de_de: Nachname
fr_fr: Nom de famille
it_it: Cognome
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Sobrenome
ru_ru: Фамилия

source: Email Address
de_de: E-Mail-Adresse
fr_fr: Adresse électronique
it_it: Indirizzo e-mail
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_pt: Endereço de e-mail
ru_ru: Адрес электронной почты
