Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Your profile could not be updated
de_de: Ihr Profil konnte nicht aktualisiert werden
fr_fr: Votre profil n'a pas pu être mis à jour
it_it: Il tuo profilo non può essere aggiornato
nl_nl: Uw profiel kon niet worden bijgewerkt
pl_pl: Twój profil nie mógł być aktualizowany
pt_pt: O seu perfil não pôde ser actualizado
ru_ru: Ваш профиль не может быть обновлен

source: Your profile was updated
de_de: Ihr Profil wurde aktualisiert
fr_fr: Votre profil a été mis à jour
it_it: Il tuo profilo è stato aggiornato
nl_nl: Uw profiel werd geüpdatet
pl_pl: Twój profil został zaktualizowany
pt_pt: O seu perfil foi actualizado
ru_ru: Ваш профиль был обновлен

source: Your email address could not be updated
de_de: Ihre E-Mail-Adresse konnte nicht aktualisiert werden
fr_fr: Votre adresse électronique n'a pas pu être mise à jour
it_it: Il tuo indirizzo e-mail non può essere aggiornato
nl_nl: Uw e-mailadres kon niet worden bijgewerkt
pl_pl: Twój adres e-mail nie mógł być zaktualizowany
pt_pt: O seu endereço de e-mail não pôde ser actualizado
ru_ru: Ваш адрес электронной почты не может быть обновлен

source: Your first name could not be updated
de_de: Ihr Vorname konnte nicht aktualisiert werden
fr_fr: Votre prénom n'a pas pu être mis à jour
it_it: Il tuo nome non può essere aggiornato
nl_nl: Uw voornaam kon niet worden geüpdatet
pl_pl: Twoje imię nie mogło być zaktualizowane
pt_pt: O seu primeiro nome não pôde ser actualizado
ru_ru: Ваше имя не может быть обновлено

source: Your last name could not be updated
de_de: Ihr Nachname konnte nicht aktualisiert werden
fr_fr: Votre nom de famille n'a pas pu être mis à jour
it_it: Il tuo cognome non può essere aggiornato
nl_nl: Uw achternaam kon niet worden geüpdatet
pl_pl: Twoje nazwisko nie mogło być zaktualizowane
pt_pt: Seu sobrenome não pôde ser atualizado
ru_ru: Твоя фамилия не может быть обновлена

source: Update Profile
de_de: Profil aktualisieren
fr_fr: Mise à jour du profil
it_it: Aggiorna il profilo
nl_nl: Profiel bijwerken
pl_pl: Aktualizacja profilu
pt_pt: Atualizar Perfil
ru_ru: Обновить профиль

source: SSL Certificate %s added
de_de: SSL-Zertifikat %s hinzugefügt
it_it: Certificato SSL %s aggiunto
nl_nl: SSL-certificaat %s toegevoegd
pl_pl: Certyfikat SSL Dodano %s
pt_pt: Certificado SSL %s adicionado
ru_ru: SSL-сертификат %s добавлен

source: Enter a name for the SSL certificate
de_de: Geben Sie einen Namen für das SSL-Zertifikat ein
fr_fr: Entrez un nom pour le certificat SSL
it_it: Inserire un nome per il certificato SSL
nl_nl: Voer een naam in voor het SSL-certificaat
pl_pl: Wpisz nazwę certyfikatu SSL
pt_pt: Digite um nome para o certificado SSL
ru_ru: Введите имя для SSL-сертификата

source: Choose the domain
de_de: Wählen Sie die Domäne
fr_fr: Choisissez le domaine
it_it: Scegliere il dominio
nl_nl: Kies het domein
pl_pl: Wybierz domenę
pt_pt: Escolha o domínio
ru_ru: Выберите домен

source: Choose the SSL Provider Account
de_de: Wählen Sie das SSL-Provider-Konto
fr_fr: Choisissez le compte du fournisseur SSL
it_it: Scegliere il conto del fornitore SSL
nl_nl: Kies de SSL-provideraccount
pl_pl: Wybierz konto dostawcy usług SSL
pt_pt: Escolha a Conta do Provedor SSL
ru_ru: Выберите аккаунт поставщика SSL

source: Label
de_de: Etikett
it_it: Etichetta
pl_pl: Etykieta
pt_pt: Etiqueta
ru_ru: Ярлык

source: Certificate Status
de_de: Status des Zertifikats
fr_fr: Statut du certificat
it_it: Stato del certificato
nl_nl: Certificaatstatus
pl_pl: Status certyfikatu
pt_pt: Status do Certificado
ru_ru: Статус сертификата

source: SSL Certificate %s updated
de_de: SSL-Zertifikat %s aktualisiert
it_it: Certificato SSL %s aggiornato
nl_nl: SSL-certificaat %s bijgewerkt
pl_pl: Certyfikat SSL Aktualizacja %s
pt_pt: Certificado SSL %s actualizado
ru_ru: SSL-сертификат %s обновлён

source: Enter the SSL certificate name
de_de: Geben Sie den Namen des SSL-Zertifikats ein
fr_fr: Entrez le nom du certificat SSL
it_it: Inserire il nome del certificato SSL
nl_nl: Voer de naam van het SSL-certificaat in
pl_pl: Wpisz nazwę certyfikatu SSL
pt_pt: Digite o nome do certificado SSL
ru_ru: Введите имя сертификата SSL

source: SSL Certificate %s (%s) deleted
de_de: SSL-Zertifikat %s (%s) gelöscht
fr_fr: Certificat SSL %s (%s) supprimé
it_it: Certificato SSL %s (%s) cancellato
nl_nl: SSL-certificaat %s (%s) verwijderd
pl_pl: Certyfikat SSL %s (%s) skreślony
pt_pt: Certificado SSL %s (%s) apagado
ru_ru: SSL-сертификат %s (%s) удален

source: SSL Certificate
de_de: SSL-Zertifikat
fr_fr: Certificat SSL
it_it: Certificato SSL
nl_nl: SSL-certificaat
pl_pl: Certyfikat SSL
pt_pt: Certificado SSL
ru_ru: SSL-сертификат

source: ssl_results
de_de: ssl_Ergebnisse
it_it: ssl_risultati
nl_nl: ssl_resultaten
pt_pt: ssl_resultados
ru_ru: результаты ssl_results

source: SSL Certificate Search Results Export
de_de: SSL-Zertifikat-Suchergebnisse exportieren
fr_fr: Exportation des résultats de recherche des certificats SSL
it_it: Risultati della ricerca del certificato SSL Esportazione
nl_nl: SSL Certificaat Zoekresultaten Exporteren
pl_pl: Wyniki wyszukiwania certyfikatów SSL Eksport
pt_pt: Exportação dos resultados da pesquisa de certificados SSL
ru_ru: SSL-сертификат Результаты поиска Экспорт

source: Associated Domain
de_de: Zugehörige Domain
fr_fr: Domaine associé
it_it: Dominio associato
nl_nl: Geassocieerd Domein
pl_pl: Domena powiązana
pt_pt: Domínio Associado
ru_ru: Ассоциированный домен

source: SSL IP Address
de_de: SSL-IP-Adresse
fr_fr: Adresse IP SSL
it_it: Indirizzo IP SSL
nl_nl: SSL IP-adres
pl_pl: Adres IP SSL
pt_pt: Endereço IP SSL
ru_ru: IP-адрес SSL

source: SSL Category
de_de: SSL-Kategorie
fr_fr: Catégorie SSL
it_it: Categoria SSL
nl_nl: SSL-categorie
pl_pl: Kategoria SSL
pt_pt: Categoria SSL
ru_ru: категория SSL

source: SSL Status
fr_fr: Statut SSL
it_it: Stato SSL
pl_pl: Status SSL
pt_pt: Estado SSL
ru_ru: SSL-статус

source: SSL Cert Status
de_de: SSL-Zertifikat-Status
fr_fr: Statut du Cert SSL
nl_nl: SSL Certificaatstatus
pl_pl: Status SSL Cert
ru_ru: статус SSL-серта

source: ERROR -- PROBLEM WITH CODE IN SSL/INDEX.PHP
de_de: FEHLER -- PROBLEM MIT CODE IN SSL/INDEX.PHP
fr_fr: ERREUR -- PROBLÈME AVEC LE CODE DANS SSL/INDEX.PHP
it_it: ERRORE -- PROBLEMA CON IL CODICE IN SSL/INDEX.PHP
nl_nl: FOUT -- PROBLEEM MET CODE IN SSL/INDEX.PHP
pl_pl: BŁĄD -- PROBLEM Z KODEM W SSL/INDEX.PHP
pt_pt: ERRO -- PROBLEMA COM O CÓDIGO NO SSL/INDEX.PHP
ru_ru: ОШИБКА -- ПРОБЛЕМА С КОДОМ В SSL/INDEX.PHP

source: Before you can start adding SSL certificates to DomainMOD you need to add at least one SSL provider, an SSL provider account, and a domain.
de_de: Bevor Sie beginnen können, SSL-Zertifikate zu DomainMOD hinzuzufügen, müssen Sie mindestens einen SSL-Provider, ein SSL-Provider-Konto und eine Domain hinzufügen.
fr_fr: Avant de pouvoir commencer à ajouter des certificats SSL à DomainMOD, vous devez ajouter au moins un fournisseur SSL, un compte de fournisseur SSL et un domaine.
it_it: Prima di poter iniziare ad aggiungere certificati SSL a DomainMOD è necessario aggiungere almeno un provider SSL, un account di provider SSL e un dominio.
nl_nl: Voordat u kunt beginnen met het toevoegen van SSL-certificaten aan DomainMOD moet u minimaal één SSL-provider, een SSL-provideraccount en een domein toevoegen.
pl_pl: Przed rozpoczęciem dodawania certyfikatów SSL do DomainMOD należy dodać co najmniej jednego dostawcę SSL, konto dostawcy SSL oraz domenę.
pt_pt: Antes de poder começar a adicionar certificados SSL ao DomainMOD você precisa adicionar pelo menos um provedor SSL, uma conta de provedor SSL e um domínio.
ru_ru: Перед тем, как начать добавлять SSL-сертификаты в DomainMOD, необходимо добавить как минимум одного SSL-провайдера, учетную запись SSL-провайдера и домен.

source: SSL Providers found
de_de: SSL-Anbieter gefunden
fr_fr: Fournisseurs SSL trouvés
it_it: Trovati i fornitori SSL
nl_nl: SSL-aanbieders gevonden
pl_pl: Znaleziono dostawców SSL
pt_pt: Provedores SSL encontrados
ru_ru: Поставщики SSL обнаружили

source: SSL Provider Accounts found
de_de: SSL-Provider-Konten gefunden
fr_fr: Comptes de fournisseurs SSL trouvés
it_it: Conti fornitori SSL trovati
nl_nl: SSL Provider Accounts gevonden
pl_pl: Znaleziono konta dostawców SSL
pt_pt: Contas de Provedor SSL encontradas
ru_ru: Найдены аккаунты поставщика SSL

source: Click here to add an SSL Provider Account
de_de: Klicken Sie hier, um ein SSL-Provider-Konto hinzuzufügen
fr_fr: Cliquez ici pour ajouter un compte de fournisseur SSL
it_it: Clicca qui per aggiungere un conto fornitore SSL
nl_nl: Klik hier om een SSL-provideraccount toe te voegen
pl_pl: Kliknij tutaj, aby dodać konto dostawcy SSL
pt_pt: Clique aqui para adicionar uma conta de Provedor SSL
ru_ru: Нажмите здесь, чтобы добавить учетную запись провайдера SSL

source: Click here to add a Domain
de_de: Klicken Sie hier, um eine Domain hinzuzufügen
fr_fr: Cliquez ici pour ajouter un domaine
it_it: Clicca qui per aggiungere un dominio
nl_nl: Klik hier om een Domein toe te voegen
pl_pl: Kliknij tutaj, aby dodać domenę
pt_pt: Clique aqui para adicionar um domínio
ru_ru: Нажмите здесь, чтобы добавить домен

source: SSL Certificates found
de_de: SSL-Zertifikate gefunden
fr_fr: Certificats SSL trouvés
it_it: Certificati SSL trovati
nl_nl: SSL-certificaten gevonden
pl_pl: Znaleziono certyfikaty SSL
pt_pt: Certificados SSL encontrados
ru_ru: найдены SSL-сертификаты

source: Click here to add an SSL Certificate
de_de: Klicken Sie hier, um ein SSL-Zertifikat hinzuzufügen
fr_fr: Cliquez ici pour ajouter un certificat SSL
it_it: Clicca qui per aggiungere un certificato SSL
nl_nl: Klik hier om een SSL Certificaat toe te voegen
pl_pl: Kliknij tutaj, aby dodać certyfikat SSL
pt_pt: Clique aqui para adicionar um Certificado SSL
ru_ru: Нажмите здесь, чтобы добавить SSL-сертификат

source: Live SSL Certificates
de_de: Live-SSL-Zertifikate
fr_fr: Certificats SSL en direct
it_it: Certificati SSL dal vivo
nl_nl: Levende SSL-certificaten
pl_pl: Certyfikaty SSL na żywo
pt_pt: Certificados SSL ao vivo
ru_ru: SSL-сертификаты в реальном времени

source: Add SSL Cert
de_de: SSL-Zertifikat hinzufügen
fr_fr: Ajouter le Cert SSL
it_it: Aggiungi SSL Cert
nl_nl: SSL-certificaat toevoegen
pl_pl: Dodaj SSL Cert
pt_pt: Adicionar SSL Cert
ru_ru: Добавить SSL Cert

source: SSL Certificate Notes (%s)
de_de: Anmerkungen zu SSL-Zertifikaten (%s)
fr_fr: Notes de certificat SSL (%s)
it_it: Note sul certificato SSL (%s)
nl_nl: SSL Certificaat Opmerkingen (%s)
pl_pl: Certyfikat SSL Uwagi (%s)
pt_pt: Notas de Certificado SSL (%s)
ru_ru: Примечания к SSL-сертификату (%s)

source: Expiration Emails
de_de: Ablauf-E-Mails
fr_fr: Emails d'expiration
it_it: Scadenza e-mail
nl_nl: Vervaldatum E-mails
pl_pl: Wygaśnięcie Emaile
pt_pt: E-mails de expiração
ru_ru: Электронная почта с истекшим сроком действия

source: Proceed With Installation
de_de: Mit der Installation fortfahren
fr_fr: Procéder à l'installation
it_it: Procedere con l'installazione
nl_nl: Ga verder met de installatie
pl_pl: Kontynuuj instalację
pt_pt: Prosseguir com a instalação
ru_ru: Приступайте к установке

source: Multilingual support is very new, so please bear with us while we get new languages added. And also while we fix our auto-generated translations, some of which are probably pretty bad.
de_de: Mehrsprachige Unterstützung ist sehr neu, also haben Sie bitte Geduld mit uns, während wir neue Sprachen hinzufügen. Und auch während wir unsere automatisch generierten Übersetzungen reparieren, von denen einige wahrscheinlich ziemlich schlecht sind.
fr_fr: Le support multilingue est très nouveau, alors veuillez nous soutenir pendant que nous ajoutons de nouvelles langues. Et aussi pendant que nous corrigeons nos traductions générées automatiquement, dont certaines sont probablement assez mauvaises.
it_it: Il supporto multilingue è molto nuovo, quindi per favore abbiate pazienza con noi mentre aggiungiamo nuove lingue. E anche mentre sistemiamo le nostre traduzioni auto-generate, alcune delle quali sono probabilmente piuttosto brutte.
nl_nl: Meertalige ondersteuning is erg nieuw, dus wees geduldig met ons terwijl we nieuwe talen toevoegen. En ook terwijl we onze automatisch gegenereerde vertalingen repareren, waarvan sommige waarschijnlijk behoorlijk slecht zijn.
pl_pl: Obsługa wielojęzyczna jest bardzo nowa, więc proszę trzymać się z nami podczas dodawania nowych języków. A także podczas poprawiania naszych automatycznie generowanych tłumaczeń, z których niektóre są prawdopodobnie bardzo złe.
pt_pt: O suporte multilingue é muito novo, por isso, por favor, tenha paciência enquanto adicionamos novos idiomas. E também enquanto consertamos nossas traduções geradas automaticamente, algumas das quais provavelmente são muito ruins.
ru_ru: Многоязычная поддержка является очень новой, так что, пожалуйста, будьте терпеливы, пока мы добавляем новые языки. А также, пока мы исправляем наши автосгенерированные переводы, некоторые из которых, вероятно, довольно плохие.

source: Invalid selection, please try again
de_de: Ungültige Auswahl, bitte versuchen Sie es erneut
fr_fr: Sélection non valide, veuillez réessayer
it_it: Selezione non valida, riprova
nl_nl: Ongeldige selectie, probeer het opnieuw
pl_pl: Nieprawidłowy wybór, spróbuj ponownie
pt_pt: Seleção inválida, por favor tente novamente
ru_ru: Неверный выбор, попробуйте еще раз

source: The following domains had their
de_de: Die folgenden Domains hatten ihre
fr_fr: Les domaines suivants avaient leur
it_it: I seguenti domini avevano il loro
nl_nl: De volgende domeinen hadden hun
pl_pl: Następujące domeny miały swoje
pt_pt: Os seguintes domínios tiveram seus
ru_ru: Следующие домены имели свои

source: Segment %s added
de_de: Segment %s hinzugefügt
fr_fr: Segment %s ajouté
it_it: Segmento %s aggiunto
nl_nl: Segment %s toegevoegd
pl_pl: Dodano segment %s
pt_pt: Segmento% s adicionado
ru_ru: Сегмент% s добавлен

source: Domain Search
de_de: Domainsuche
fr_fr: Recherche de domaine
it_it: Ricerca dominio
nl_nl: Domein zoeken
pl_pl: Wyszukiwanie domeny
pt_pt: Pesquisa de Domínio
ru_ru: Поиск домена

source: Build Information
de_de: Build-Informationen
fr_fr: Informations sur la construction
it_it: Informazioni sulla costruzione
nl_nl: Bouwinformatie
pl_pl: Informacje o kompilacji
pt_pt: Informações de construção
ru_ru: Информация о сборке

source: Please enter your username and password to sign in
de_de: Bitte geben Sie Ihren Benutzernamen und Ihr Passwort ein, um sich anzumelden
fr_fr: Veuillez entrer votre nom d'utilisateur et votre mot de passe pour vous connecter
it_it: Inserisci il tuo nome utente e password per accedere
nl_nl: Voer uw gebruikersnaam en wachtwoord in om in te loggen
pl_pl: Wprowadź swoją nazwę użytkownika i hasło, aby się zalogować
pt_pt: Por favor, digite seu nome de usuário e senha para fazer login
ru_ru: Пожалуйста, введите ваше имя пользователя и пароль для входа

source: Logout
de_de: Ausloggen
fr_fr: Se déconnecter
it_it: Disconnettersi
nl_nl: Uitloggen
pl_pl: Wyloguj
pt_pt: Sair
ru_ru: Выйти

source: Sign In
de_de: Einloggen
fr_fr: S'identifier
it_it: Registrati
nl_nl: Log in
pl_pl: Zaloguj się
pt_pt: Entrar
ru_ru: Войти

source: Assets are the building blocks of DomainMOD.
de_de: Assets sind die Bausteine von DomainMOD.
fr_fr: Les actifs sont les éléments constitutifs de DomainMOD.
it_it: Gli asset sono gli elementi costitutivi di DomainMOD.
nl_nl: Activa zijn de bouwstenen van DomainMOD.
pl_pl: Zasoby to elementy konstrukcyjne DomainMOD.
pt_pt: Ativos são os blocos de construção do DomainMOD.
ru_ru: Активы - это строительные блоки DomainMOD.

source: Assets include things like the domain registrars and accounts that you use, the SSL certificate types that you own, your DNS Servers and IP Addresses, the categories you want to use for grouping similar domains, and so on.
de_de: Zu den Assets gehören Dinge wie die von Ihnen verwendeten Domänenregistratoren und Konten, die SSL-Zertifikatstypen, die Sie besitzen, Ihre DNS-Server und IP-Adressen, die Kategorien, die Sie zum Gruppieren ähnlicher Domänen verwenden möchten, und so weiter.
fr_fr: Les actifs incluent des éléments tels que les registraires de domaine et les comptes que vous utilisez, les types de certificats SSL que vous possédez, vos serveurs DNS et adresses IP, les catégories que vous souhaitez utiliser pour regrouper des domaines similaires, etc.
it_it: Le risorse includono cose come i registrar di domini e gli account che utilizzi, i tipi di certificati SSL di tua proprietà, i tuoi server DNS e indirizzi IP, le categorie che desideri utilizzare per raggruppare domini simili e così via.
nl_nl: Activa omvatten zaken als de domeinregistreerders en accounts die u gebruikt, de SSL-certificaattypen die u bezit, uw DNS-servers en IP-adressen, de categorieën die u wilt gebruiken voor het groeperen van vergelijkbare domeinen, enzovoort.
pl_pl: Zasoby obejmują takie rzeczy, jak rejestratorzy domen i używane konta, posiadane typy certyfikatów SSL, serwery DNS i adresy IP, kategorie, których chcesz używać do grupowania podobnych domen i tak dalej.
pt_pt: Ativos incluem coisas como os registradores de domínio e contas que você usa, os tipos de certificado SSL que você possui, seus servidores DNS e endereços IP, as categorias que deseja usar para agrupar domínios semelhantes e assim por diante.
ru_ru: Активы включают в себя такие вещи, как регистраторы доменов и учетные записи, которые вы используете, типы сертификатов SSL, которыми вы владеете, ваши DNS-серверы и IP-адреса, категории, которые вы хотите использовать для группировки похожих доменов, и так далее.

source: Set Run Time
de_de: Laufzeit einstellen
fr_fr: Définir le temps d'exécution
it_it: Imposta tempo di esecuzione
nl_nl: Looptijd instellen
pl_pl: Ustaw czas działania
pt_pt: Definir o tempo de execução
ru_ru: Установить время работы

source: Maintenance Tasks
de_de: Wartungsaufgaben
fr_fr: Tâches d'entretien
it_it: Attività di manutenzione
nl_nl: Onderhoudstaken
pl_pl: Zadania konserwacyjne
pt_pt: Tarefas de Manutenção
ru_ru: Задачи обслуживания

source: Export Report
de_de: Liste exportieren
fr_fr: Rapport d'exportation
it_it: Esporta rapporto
nl_nl: Rapport exporteren
pl_pl: Eksportuj raport
pt_pt: Relatório de Exportação
ru_ru: Отчет об экспорте

source: Filter By Date Range
de_de: Nach Datumsbereich filtern
fr_fr: Filtrer par plage de dates
it_it: Filtra per intervallo di date
nl_nl: Filteren op datumbereik
pl_pl: Filtruj według zakresu dat
pt_pt: Filtrar por intervalo de datas
ru_ru: Фильтр по диапазону дат

source: Filter Report
de_de: Bericht filtern
fr_fr: Filtrer le rapport
it_it: Rapporto filtro
nl_nl: Rapport filteren
pl_pl: Filtruj raport
pt_pt: Relatório de Filtro
ru_ru: Отфильтровать отчет

source: Your Feedback Is Important to Us!
de_de: Ihr Feedback ist uns wichtig!
fr_fr: Votre avis est important pour nous!
it_it: Il tuo feedback è importante per noi!
nl_nl: Uw feedback is belangrijk voor ons!
pl_pl: Twoja opinia jest dla nas ważna!
pt_pt: A sua opinião é importante para nós!
ru_ru: Ваше мнение очень важно для нас!

source: Feedback
fr_fr: Retour
it_it: Risposta
pl_pl: Sprzężenie zwrotne
pt_pt: Comentários
ru_ru: Обратная связь

source: We strongly recommend that you backup your %s installation directory and database before proceeding with the upgrade
de_de: Wir empfehlen dringend, dass Sie Ihr %s Installationsverzeichnis und Ihre Datenbank sichern, bevor Sie mit dem Upgrade fortfahren
fr_fr: Nous vous recommandons fortement de sauvegarder votre répertoire d'installation et votre base de données %s avant de procéder à la mise à niveau
it_it: Ti consigliamo vivamente di eseguire il backup della directory e del database di installazione di %s prima di procedere con l'aggiornamento
nl_nl: We raden u ten zeerste aan een back-up te maken van uw %s installatiemap en database voordat u doorgaat met de upgrade
pl_pl: Zdecydowanie zalecamy wykonanie kopii zapasowej katalogu instalacyjnego i bazy danych %s przed przystąpieniem do aktualizacji
pt_pt: Recomendamos enfaticamente que você faça backup do diretório de instalação e do banco de dados% s antes de prosseguir com a atualização
ru_ru: Мы настоятельно рекомендуем сделать резервную копию каталога установки и базы данных% s перед продолжением обновления.

source: Submit Feedback
de_de: Feedback senden
fr_fr: Soumettre des commentaires
it_it: Invia feedback
nl_nl: Feedback verzenden
pl_pl: Prześlij opinię
pt_pt: Enviar feedback
ru_ru: Отправить отзыв

source: View The Project Roadmap
de_de: Die Projekt-Roadmap anzeigen
fr_fr: Voir la feuille de route du projet
it_it: Visualizza la tabella di marcia del progetto
nl_nl: Bekijk de projectroutekaart
pl_pl: Zobacz mapę drogową projektu
pt_pt: Veja o roteiro do projeto
ru_ru: Посмотреть дорожную карту проекта

source: Miscellaneous
de_de: Sonstiges
fr_fr: Divers
it_it: Varie
nl_nl: Diversen
pl_pl: Różne
pt_pt: Diversos
ru_ru: Разнообразный

source: CSV Importer
de_de: CSV-Importeur
fr_fr: Importateur CSV
it_it: Importatore CSV
nl_nl: CSV-importeur
pl_pl: Importer CSV
pt_pt: Importador de CSV
ru_ru: Импортер CSV

source: Account ID
de_de: Konto-ID
fr_fr: identifiant de compte
pl_pl: ID konta
pt_pt: ID da conta
ru_ru: Идентификатор учетной записи

source: Registrar Account ID
de_de: Registrar-Konto-ID
fr_fr: ID de compte du bureau d'enregistrement
it_it: ID account registrante
pl_pl: Identyfikator konta rejestratora
pt_pt: ID da conta do registrador
ru_ru: Идентификатор учетной записи регистратора

source: CSV Import files were cleaned up
de_de: CSV-Importdateien wurden bereinigt
fr_fr: Les fichiers d'importation CSV ont été nettoyés
it_it: I file di importazione CSV sono stati ripuliti
nl_nl: CSV-importbestanden zijn opgeschoond
pl_pl: Pliki importu CSV zostały wyczyszczone
pt_pt: Os arquivos de importação CSV foram limpos
ru_ru: Файлы импорта CSV были очищены

source: Please choose a CSV template file to import
de_de: Bitte wählen Sie eine CSV-Vorlagendatei zum Importieren aus
fr_fr: Veuillez choisir un fichier de modèle CSV à importer
it_it: Scegli un file modello CSV da importare
nl_nl: Kies een CSV-sjabloonbestand om te importeren
pl_pl: Wybierz plik szablonu CSV do zaimportowania
pt_pt: Escolha um arquivo de modelo CSV para importar
ru_ru: Выберите файл шаблона CSV для импорта

source: Your CSV Import has been completed
de_de: Ihr CSV-Import ist abgeschlossen
fr_fr: Votre importation CSV est terminée
it_it: La tua importazione CSV è stata completata
nl_nl: Uw CSV-import is voltooid
pl_pl: Twój import CSV został zakończony
pt_pt: Sua importação de CSV foi concluída
ru_ru: Ваш импорт CSV завершен

source: This page allows you to import all of your domain data into %s using a CSV template.
de_de: Auf dieser Seite können Sie alle Ihre Domänendaten mithilfe einer CSV-Vorlage in %s importieren.
fr_fr: Cette page vous permet d'importer toutes vos données de domaine dans %s à l'aide d'un modèle CSV.
it_it: Questa pagina ti consente di importare tutti i dati del tuo dominio in %s utilizzando un modello CSV.
nl_nl: Op deze pagina kunt u al uw domeingegevens importeren in %s met behulp van een CSV-sjabloon.
pl_pl: Ta strona umożliwia importowanie wszystkich danych domeny do %s przy użyciu szablonu CSV.
pt_pt: Esta página permite importar todos os dados do seu domínio para %s usando um modelo CSV.
ru_ru: Эта страница позволяет импортировать все данные вашего домена в %s с помощью шаблона CSV.
