Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: ssl_cost_by_domain_report_all
de_de: ssl_kosten_nach_domäne_bericht_alle

source: ssl_cost_by_domain_report
de_de: ssl_Kosten_nach_Domäne_Bericht
it_it: sapporto_costi_per_dominio

source: ssl_cost_by_month_report
de_de: ssl_Kosten_nach_Monat_Bericht
it_it: rapporto_sui_costi_per_mese
nl_nl: ssl_kosten_per_maand_verslag

source: ssl_cost_by_owner_report_all
de_de: ssl_kosten_durch_eigentümer_bericht_alle
it_it: ssl_cost_by_proprietario_report_all

source: ssl_cost_by_owner_report
de_de: ssl_Kosten_durch_Eigentümer_Bericht

source: ssl_cost_by_type_report_all
de_de: ssl_Kosten_nach_Art_Bericht_alle

source: ssl_cost_by_type_report
de_de: ssl_Kosten_nach_Art_Bericht

source: ssl_provider_fee_report_all
de_de: ssl_anbieter_gebühr_bericht_alle
it_it: ssl_provider_fee_report_report_all

source: Email
fr_fr: Courriel
it_it: Invia un'e-mail a

source: ssl_cost_by_ip_address_report_all
it_it: rapporto_di_costo_da_indirizzo_ip_report_tutti_il_costo_di_sl
pl_pl: ssl_cost_by_ip_adres_report_all

source: ssl_cost_by_ip_address_report
it_it: rapporto_costi_efficacia_dell_indirizzo_ip
pl_pl: ssl_cost_by_ip_adres_report

source: ssl_cost_by_provider_report_all
it_it: ssl_cost_by_provider_report_report_all
nl_nl: ssl_cost_by_provider_rapportage_all

source: ssl_provider_fee_report_active
it_it: ssl_provider_fee_report_report_active

source: CharSet
pl_pl: Kodowanie

source: ssl_cost_by_provider_report
nl_nl: ssl_cost_by_provider_rapport
