Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: The Task Scheduler allows you to run various system jobs at specified times, which helps keep your %s installation up-to-date and running smoothly, as well as notifies you of important information, such as emailing you to let you know about upcoming Domain & SSL Certificate expirations.
de_de: Mit dem Taskplaner können Sie verschiedene Systemaufträge zu bestimmten Zeiten ausführen, was dazu beiträgt, Ihre %s Installation auf dem neuesten Stand zu halten und reibungslos zu betreiben. Außerdem werden Sie über wichtige Informationen benachrichtigt, z. B. per E-Mail, um Sie über bevorstehende Domain- & SSL-Zertifikatsabläufe zu informieren.
fr_fr: Le planificateur de tâches vous permet d'exécuter diverses tâches système à des moments précis, ce qui vous aide à maintenir votre installation de %s à jour et à la faire fonctionner sans problème, tout en vous communiquant des informations importantes, comme l'envoi d'un courriel pour vous informer des prochaines expirations de domaines et de certificats SSL.
it_it: Il Task Scheduler consente di eseguire vari lavori di sistema in momenti specifici, il che aiuta a mantenere la vostra installazione %s aggiornata e funzionante senza problemi, oltre a notificare informazioni importanti, come ad esempio l'invio di e-mail per informarvi sulle prossime scadenze dei Certificati Domain & SSL.
nl_nl: De Task Scheduler stelt u in staat om verschillende systeemtaken op bepaalde tijdstippen uit te voeren, waardoor uw %s installatie up-to-date blijft en soepel verloopt, en u op de hoogte wordt gebracht van belangrijke informatie, zoals het e-mailen van u om u op de hoogte te brengen van aankomende expiraties van Domein- & SSL-certificaten.
pl_pl: Task Scheduler pozwala na uruchamianie różnych zadań systemowych w określonym czasie, co pomaga utrzymać Twoją instalację %s na bieżąco i sprawnie działać, jak również powiadamia Cię o ważnych informacjach, takich jak wysyłanie wiadomości e-mail w celu poinformowania Cię o zbliżającym się wygaśnięciu certyfikatu domeny i certyfikatu SSL.
pt_pt: O Agendador de Tarefas permite-lhe executar várias tarefas do sistema em horários especificados, o que ajuda a manter a sua %s instalação atualizada e funcionando sem problemas, bem como notificá-lo de informações importantes, como o envio de e-mails para que você saiba sobre as expirações de certificados de domínio e SSL que estão por vir.
ru_ru: Планировщик задач позволяет запускать различные системные задачи в заданное время, что помогает поддерживать вашу установку %s в актуальном состоянии и бесперебойно работать, а также уведомляет вас о важной информации, например, по электронной почте, чтобы сообщить вам о предстоящих истечениях срока действия Domain & SSL-сертификатов.

source: In order to use the Task Scheduler you must setup a cron/scheduled job on your web server to execute the file %scron.php%s, which is located in the root folder of your %s installation.
de_de: Um den Taskplaner zu verwenden, müssen Sie einen cron/scheduled Job auf Ihrem Webserver einrichten, um die Datei %scron.php%s auszuführen, die sich im Stammordner Ihrer %s Installation befindet.
fr_fr: Afin d'utiliser le planificateur de tâches, vous devez configurer un cron/planifié sur votre serveur web pour exécuter le fichier %scron.php%s, qui se trouve dans le dossier racine de votre installation %s.
it_it: Per poter utilizzare il Task Scheduler è necessario impostare un job cron/scheduled sul proprio server web per eseguire il file %scron.php%s, che si trova nella cartella principale dell'installazione %s.
nl_nl: Om de Task Scheduler te gebruiken moet u een cron/geplande opdracht op uw webserver instellen om het bestand %scron.php%s, dat zich in de hoofdmap van uw %s installatie bevindt, uit te voeren.
pl_pl: Aby skorzystać z Task Scheduler musisz skonfigurować cron/scheduled zadanie na swoim serwerze internetowym, aby wykonać plik %scron.php%s, który znajduje się w głównym folderze twojej instalacji %s.
pt_pt: Para usar o Agendador de Tarefas você deve configurar um cron/agendamento no seu servidor web para executar o arquivo %scron.php%s, que está localizado na pasta raiz da sua instalação %s.
ru_ru: Для того, чтобы использовать планировщик задач, вы должны установить cron/scheduled задание на вашем веб-сервере для выполнения файла %scron.php%s, который находится в корневой папке вашей установки %s.

source: This file should be executed %severy 10 minutes%s, and once it's setup the Task Scheduler will be live.
de_de: Diese Datei sollte %sehr 10 Minuten%s ausgeführt werden, und sobald sie eingerichtet ist, ist der Taskplaner live.
it_it: Questo file dovrebbe essere eseguito %severy 10 minuti%s, e una volta impostato il Task Scheduler sarà attivo.
nl_nl: Dit bestand moet %severy 10 minuten%s worden uitgevoerd, en zodra het is ingesteld zal de Task Scheduler live zijn.
pl_pl: Plik ten powinien być wykonany %severy 10 minut%s, a po jego skonfigurowaniu Task Scheduler będzie na żywo.
ru_ru: Этот файл должен быть выполнен %severy 10 minutes%s, и после его установки планировщик задач будет работать.

source: Using the Task Scheduler is optional, but %shighly%s recommended.
de_de: Die Verwendung des Taskplaners ist optional, wird aber in %shighly%s empfohlen.
fr_fr: L'utilisation du planificateur de tâches est facultative, mais il est recommandé d'utiliser le %shighly%s.
nl_nl: Het gebruik van de Task Scheduler is optioneel, maar wordt in %s %s van de gevallen aanbevolen.
pl_pl: Korzystanie z Harmonogramu zadań jest opcjonalne, ale zaleca się %shighly%s.
pt_pt: O uso do Agendador de Tarefas é opcional, mas recomenda-se a %shighly%s.
ru_ru: Использование планировщика задач является необязательным, но рекомендуется %shighly%.

source: Current Timestamp
de_de: Aktueller Zeitstempel
fr_fr: Horodatage actuel
it_it: Timestamp corrente
nl_nl: Huidige Tijdstempel
pl_pl: Aktualny znacznik czasu
pt_pt: Carimbo da hora atual
ru_ru: Текущая метка времени

source: Runs
de_de: Läuft unter
fr_fr: Fonctionne sur
it_it: Funziona
nl_nl: Draait
pl_pl: Uruchmienie
pt_pt: Funciona em
ru_ru: Работает

source: Status
de_de: Stand
fr_fr: Statut
it_it: Stato
pt_pt: Estado
ru_ru: Статус

source: Last Run
de_de: Letzter Lauf
fr_fr: Dernière course
it_it: Ultima corsa
nl_nl: Laatste keer dat je loopt
pl_pl: Ostatnie uruchomienie
pt_pt: Última corrida
ru_ru: Последний забег

source: Next Run
de_de: Nächster Lauf
fr_fr: Prochaine course
it_it: Prossima corsa
nl_nl: Volgende Run
pl_pl: Następne uruchomienie
pt_pt: Próxima execução
ru_ru: Следующий забег

source: Change Time
de_de: Zeit ändern
fr_fr: Changement d'heure
it_it: Cambiare il tempo
nl_nl: Veranderingstijd
pl_pl: Zmień czas
pt_pt: Tempo de mudança
ru_ru: Время изменения

source: Task ID
de_de: Aufgaben-ID
fr_fr: Tâche ID
it_it: ID del compito
nl_nl: Taak-ID
pl_pl: Identyfikator zadania
pt_pt: Identificação da tarefa
ru_ru: ID задачи

source: Slug
de_de: Schnecke
it_it: Lumaca
pt_pt: Lesma
ru_ru: Слизняк

source: Expression
de_de: Ausdruck
it_it: Espressione
nl_nl: Uitdrukking
pl_pl: Wyrażenie
pt_pt: Expressão
ru_ru: Выражение

source: Active
de_de: Aktiv
fr_fr: Actif
it_it: Attivo
nl_nl: Actief
pl_pl: Aktywne
pt_pt: Ativo
ru_ru: Активный сайт

source: Cleanup Tasks
de_de: Aufräumarbeiten
fr_fr: Tâches de nettoyage
it_it: Compiti di pulizia
nl_nl: Opruimingstaken
pl_pl: Wyczyść zadania
pt_pt: Tarefas de limpeza
ru_ru: Задачи по очистке

source: Start
fr_fr: Démarrer
it_it: Iniziare
nl_nl: Begin met
pl_pl: Początek
pt_pt: Início
ru_ru: Начать

source: End
de_de: Ende
fr_fr: Fin
it_it: Fine
nl_nl: Einde
pl_pl: Koniec
pt_pt: Fim
ru_ru: Конец

source: System Cleanup Performed
de_de: Systembereinigung durchgeführt
fr_fr: Nettoyage du système effectué
it_it: Pulizia del sistema eseguita
nl_nl: Systeemschoonmaak Uitgevoerd
pl_pl: Przeprowadzono czyszczenie systemu
pt_pt: Limpeza do Sistema Executada
ru_ru: Очистка системы выполнена

source: Send Expiration Email
de_de: E-Mail zum Ablaufdatum senden
fr_fr: Envoyer un courriel d'expiration
it_it: Invia e-mail di scadenza
nl_nl: Vervaldatum e-mail verzenden
pl_pl: Wyślij Email z datą ważności
pt_pt: Enviar e-mail de expiração
ru_ru: Отправить письмо с истекшим сроком действия

source: Conversion Rates Updated
de_de: Umrechnungskurse aktualisiert
fr_fr: Mise à jour des taux de conversion
it_it: Tassi di conversione aggiornati
nl_nl: Omrekeningskoersen bijgewerkt
pl_pl: Zaktualizowane współczynniki konwersji
pt_pt: Taxas de Conversão Atualizadas
ru_ru: Скорость конверсии Обновлена

source: New Version Check
de_de: Prüfung der neuen Version
fr_fr: Vérification de la nouvelle version
it_it: Controllo della nuova versione
nl_nl: Nieuwe versiecontrole
pl_pl: Sprawdź nową wersję
pt_pt: Verificação da nova versão
ru_ru: Проверка новой версии

source: No Upgrade Available
de_de: Kein Upgrade verfügbar
fr_fr: Pas de mise à jour disponible
it_it: Nessun aggiornamento disponibile
nl_nl: Geen upgrade beschikbaar
pl_pl: Brak możliwości aktualizacji
pt_pt: Não há atualização disponível
ru_ru: Обновление недоступно

source: Build Data Warehouse
de_de: Data Warehouse aufbauen
fr_fr: Construire un entrepôt de données
it_it: Costruire il magazzino dati
nl_nl: Bouw Data Warehouse
pl_pl: Zbuduj Hurtownię Danych
pt_pt: Construir Data Warehouse
ru_ru: Построить хранилище данных

source: Data Warehouse Rebuilt
de_de: Data Warehouse neu aufgebaut
fr_fr: Reconstruction de l'entrepôt de données
it_it: Ricostruito il Data Warehouse
nl_nl: Data Warehouse Herbouw
pl_pl: Hurtownia danych Przebudowana
pt_pt: Reconstrução do Data Warehouse
ru_ru: Перестроено Хранилище данных

source: Process Domain Queue
de_de: Domänen-Warteschlange verarbeiten
fr_fr: Traitement de la file d'attente des domaines
it_it: Elaborare la coda di dominio
nl_nl: Procesdomein wachtrij
pl_pl: Kolejka domen procesowych
pt_pt: Processar Fila de Domínios
ru_ru: Очередь домена процесса

source: Domain Queue Processed
de_de: Domain-Warteschlange verarbeitet
fr_fr: Traitement de la file d'attente des domaines
it_it: Coda di dominio elaborata
nl_nl: Domeinwachtrij Verwerkt
pl_pl: Kolejka domen Przetworzone
pt_pt: Fila de domínio processada
ru_ru: Обработанная доменная очередь

source: Tasks Disabled in Demo Mode
de_de: Aufgaben im Demo-Modus deaktiviert
fr_fr: Tâches désactivées en mode démo
it_it: Compiti disabilitati in modalità Demo
nl_nl: Taken uitgeschakeld in demomodus
pl_pl: Zadania Wyłączone w trybie demonstracyjnym
pt_pt: Tarefas Desabilitadas no Modo Demonstração
ru_ru: Задачи Отключены в демонстрационном режиме

source: Task Run
de_de: Aufgabenlauf
fr_fr: Tâche à accomplir
it_it: Esecuzione del compito
nl_nl: Taakstelling
pl_pl: Wykonanie zadania
pt_pt: Execução de tarefas
ru_ru: Выполнение задачи

source: Task Updated
de_de: Aufgabe aktualisiert
fr_fr: Tâche Mise à jour
it_it: Compito aggiornato
nl_nl: Taak bijgewerkt
pl_pl: Zadanie zaktualizowane
pt_pt: Tarefa Atualizada
ru_ru: Обновленная задача

source: Task Enabled
de_de: Aufgabe aktiviert
fr_fr: Tâche activée
it_it: Attività abilitata
nl_nl: Taak ingeschakelde
pl_pl: Zadanie włączone
pt_pt: Tarefa Ativada
ru_ru: Задача включена

source: Task Disabled
de_de: Aufgabe deaktiviert
fr_fr: Tâche Handicapée
it_it: Attività disabilitate
nl_nl: Taak Uitgeschakeld
pl_pl: Zadanie Niepełnosprawni
pt_pt: Tarefa Deficiente
ru_ru: Инвалидность задачи

source: The System Settings were updated
de_de: Die Systemeinstellungen wurden aktualisiert
fr_fr: Les paramètres du système ont été mis à jour
it_it: Le impostazioni di sistema sono state aggiornate
nl_nl: De systeeminstellingen werden bijgewerkt
pl_pl: Ustawienia systemu zostały zaktualizowane
pt_pt: As configurações do sistema foram atualizadas
ru_ru: Обновлены системные настройки

source: Enter the full URL of your %s installation
de_de: Geben Sie die vollständige URL Ihrer %s Installation ein
fr_fr: Entrez l'URL complète de votre installation %s
it_it: Inserire l'URL completo della vostra installazione %s
nl_nl: Voer de volledige URL van uw %s installatie in
pl_pl: Wpisz pełny adres URL swojej instalacji %s
pt_pt: Digite o URL completo da sua %s instalação
ru_ru: Введите полный URL вашей установки %s

source: Enter the system email address
de_de: Geben Sie die E-Mail-Adresse des Systems ein
fr_fr: Entrez l'adresse électronique du système
it_it: Inserire l'indirizzo e-mail del sistema
nl_nl: Voer het e-mailadres van het systeem in
pl_pl: Wpisz systemowy adres e-mail
pt_pt: Digite o endereço de e-mail do sistema
ru_ru: Введите адрес электронной почты системы

source: Enter the number of days to display in expiration emails
de_de: Geben Sie die Anzahl der Tage ein, die in Verfalls-E-Mails angezeigt werden sollen
fr_fr: Saisissez le nombre de jours à afficher dans les courriers électroniques d'expiration
it_it: Inserire il numero di giorni da visualizzare nelle e-mail di scadenza
nl_nl: Voer het aantal dagen in dat moet worden weergegeven in expiratiemails
pl_pl: Wprowadź liczbę dni do wyświetlenia w wiadomościach e-mail o wygaśnięciu ważności
pt_pt: Introduza o número de dias a apresentar nos e-mails de expiração
ru_ru: Введите количество дней для отображения в письмах по истечении срока действия

source: Full %s URL
de_de: Vollständige %s URL
fr_fr: URL complet des %s
it_it: URL %s completo
nl_nl: Volledige %s URL
pl_pl: Pełny %s URL
pt_pt: URL completo do %s
ru_ru: Полный %s URL

source: Enter the full URL of your %s installation, excluding the trailing slash (Example: http://example.com/domainmod)
de_de: Geben Sie die vollständige URL Ihrer %s Installation ohne den abschließenden Schrägstrich ein (Beispiel: http://example.com/domainmod)
fr_fr: Entrez l'URL complète de votre installation %s, à l'exclusion de la barre oblique (Exemple : http://example.com/domainmod)
it_it: Inserite l'URL completo della vostra installazione %s, esclusa la barra di trailing (Esempio: http://example.com/domainmod)
nl_nl: Voer de volledige URL van uw %s installatie in, met uitzondering van de schuine streep (voorbeeld: http://example.com/domainmod).
pl_pl: Wpisz pełny adres URL swojej instalacji %s, wyłączając ukośnik śledzący (Przykład: http://example.com/domainmod).
pt_pt: Introduza o URL completo da sua %s instalação, excluindo a barra deslizante (Exemplo: http://example.com/domainmod)
ru_ru: Введите полный URL вашей установки %s, исключая косую черту (Пример: http://example.com/domainmod).

source: This should be a valid email address that is monitored by the %s System Administrator. It will be used in various system locations, such as the REPLY-TO address for emails sent by %s.
de_de: Dies sollte eine gültige E-Mail-Adresse sein, die vom %s Systemadministrator überwacht wird. Sie wird an verschiedenen Systemstandorten verwendet, wie z.B. die REPLY-TO-Adresse für E-Mails, die von %s gesendet werden.
fr_fr: Il doit s'agir d'une adresse électronique valide qui est contrôlée par l'administrateur du système %s. Elle sera utilisée dans différents endroits du système, comme l'adresse REPLY-TO pour les courriels envoyés par %s.
it_it: Questo dovrebbe essere un indirizzo e-mail valido che viene monitorato dall'amministratore di sistema %s. Sarà utilizzato in varie posizioni di sistema, come l'indirizzo REPLY-TO per le e-mail inviate da %s.
nl_nl: Dit moet een geldig e-mailadres zijn dat door de %s System Administrator wordt gecontroleerd. Het zal worden gebruikt in verschillende systeemlocaties, zoals het REPLY-TO-adres voor e-mails die met %s worden verzonden.
pl_pl: Powinien to być ważny adres e-mail, który jest monitorowany przez administratora systemu %s. Będzie on używany w różnych lokalizacjach systemu, takich jak adres REPLY-TO dla e-maili wysyłanych przez %s.
pt_pt: Este deve ser um endereço de e-mail válido que é monitorizado pelo Administrador de Sistema %s. Será usado em vários locais do sistema, como o endereço REPLY-TO para e-mails enviados por %s.
ru_ru: Это должен быть действительный адрес электронной почты, который контролируется системным администратором %s. Он будет использоваться в различных местах системы, например, адрес REPLY-TO для писем, отправленных %s.

source: Expiration Days to Display
de_de: Anzuzeigende Verfallstage
fr_fr: Jours d'expiration à afficher
it_it: Giorni di scadenza da visualizzare
nl_nl: Vervaldagen om weer te geven
pl_pl: Dni wygaśnięcia do wyświetlenia
pt_pt: Dias de expiração a exibir
ru_ru: Дни истечения срока годности для отображения

source: This is the number of days in the future to display on the Dashboard and in expiration emails.
de_de: Dies ist die Anzahl der Tage in der Zukunft, die auf dem Dashboard und in Ablauf-E-Mails angezeigt werden sollen.
fr_fr: Il s'agit du nombre de jours à afficher dans le futur sur le tableau de bord et dans les courriels d'expiration.
it_it: Questo è il numero di giorni nel futuro da visualizzare sul cruscotto e nelle e-mail di scadenza.
nl_nl: Dit is het aantal dagen dat in de toekomst op het Dashboard en in expiratiemails moet worden weergegeven.
pl_pl: Jest to liczba dni w przyszłości do wyświetlenia na Dashboardzie i w wygasających e-mailach.
pt_pt: Este é o número de dias no futuro para exibir no Painel de Controle e em e-mails de vencimento.
ru_ru: Это количество дней в будущем для отображения на приборной панели и в сообщениях, срок действия которых истек.

source: Email Signature
de_de: E-Mail-Signatur
fr_fr: Signature du courrier électronique
it_it: Firma e-mail
nl_nl: E-mail Handtekening
pl_pl: Email Podpis
pt_pt: Assinatura por e-mail
ru_ru: Электронная подпись

source: Every email sent by the system (new account notices, expiration emails, etc.), includes an email signature, which includes a user's full name and email address. Use the below menu to choose the user that you would like to appear in your system's email signature.
de_de: Jede E-Mail, die vom System versendet wird (Benachrichtigungen über neue Konten, E-Mails mit Ablaufdatum usw.), enthält eine E-Mail-Signatur, die den vollständigen Namen und die E-Mail-Adresse des Benutzers enthält. Verwenden Sie das untenstehende Menü, um den Benutzer auszuwählen, der in der E-Mail-Signatur Ihres Systems erscheinen soll.
fr_fr: Chaque courriel envoyé par le système (avis de nouveau compte, courriel d'expiration, etc.), comporte une signature électronique, qui comprend le nom complet et l'adresse électronique de l'utilisateur. Utilisez le menu ci-dessous pour choisir l'utilisateur que vous souhaitez voir apparaître dans la signature électronique de votre système.
it_it: Ogni e-mail inviata dal sistema (avvisi di nuovi account, e-mail di scadenza, ecc.), include una firma e-mail, che include il nome completo dell'utente e l'indirizzo e-mail. Utilizza il menu sottostante per scegliere l'utente che vuoi far apparire nella firma email del tuo sistema.
nl_nl: Elke e-mail die door het systeem wordt verzonden (nieuwe accountmeldingen, expiratiemails, enz.), bevat een e-mailhandtekening met de volledige naam en het e-mailadres van een gebruiker. Gebruik het onderstaande menu om de gebruiker te kiezen die u in de e-mailondertekening van uw systeem wilt opnemen.
pl_pl: Każda wiadomość wysyłana przez system (powiadomienia o nowych kontach, wiadomości o wygaśnięciu ważności itp.) zawiera podpis elektroniczny, który zawiera imię i nazwisko oraz adres e-mail użytkownika. Użyj poniższego menu, aby wybrać użytkownika, który chciałby się pojawić w podpisie emaila w systemie.
pt_pt: Cada e-mail enviado pelo sistema (avisos de novas contas, e-mails de expiração, etc.), inclui uma assinatura de e-mail, que inclui o nome completo do usuário e seu endereço de e-mail. Use o menu abaixo para escolher o usuário que você gostaria de aparecer na assinatura de e-mail do seu sistema.
ru_ru: Каждое электронное сообщение, отправленное системой (уведомления о новых учетных записях, сообщения об истечении срока действия и т.д.), включает в себя подпись по электронной почте, в которой указывается полное имя пользователя и адрес электронной почты. Используйте приведенное ниже меню, чтобы выбрать пользователя, который будет отображаться в подписи электронной почты Вашей системы.

source: Currency Converter
de_de: Währungsumrechner
fr_fr: Convertisseur de devises
it_it: Convertitore di valuta
nl_nl: Valutaconvertor
pl_pl: Przelicznik walutowy
pt_pt: Conversor de Moeda
ru_ru: конвертер валют

source: Although it doesn't happen often, sometimes currency converters can experience downtime. If this happens, and your conversions aren't working properly, try a different source.
de_de: Obwohl es nicht oft vorkommt, kann es bei Währungsumrichtern manchmal zu Ausfallzeiten kommen. Wenn dies passiert und Ihre Umrechnungen nicht richtig funktionieren, versuchen Sie es mit einer anderen Quelle.
fr_fr: Bien que cela n'arrive pas souvent, les convertisseurs de devises peuvent parfois connaître des temps d'arrêt. Si cela se produit et que vos conversions ne fonctionnent pas correctement, essayez une autre source.
it_it: Anche se non capita spesso, a volte i convertitori di valuta possono subire dei periodi di inattività. Se questo accade, e le vostre conversioni non funzionano correttamente, provate una fonte diversa.
nl_nl: Hoewel het niet vaak voorkomt, kunnen valuta-omrekenaars soms last hebben van downtime. Als dit gebeurt, en uw conversies werken niet goed, probeer dan een andere bron.
pl_pl: Choć nie zdarza się to często, czasem zdarzają się przestoje w pracy konwertorów walutowych. Jeśli tak się stanie, a Twoje konwersje nie działają prawidłowo, spróbuj skorzystać z innego źródła.
pt_pt: Embora isso não aconteça com frequência, às vezes os conversores de moedas podem passar por períodos de inatividade. Se isso acontecer, e suas conversões não estiverem funcionando corretamente, tente uma fonte diferente.
ru_ru: Хотя это случается не часто, иногда конвертеры валют могут испытывать простои. Если это происходит, и ваши конвертации не работают должным образом, попробуйте другой источник.

source: Large Mode
de_de: Großer Modus
fr_fr: Grand mode
it_it: Modo grande
nl_nl: Grote modus
pl_pl: Duży tryb pracy
pt_pt: Modo Grande
ru_ru: Большой режим
