Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: The following domains were marked as Manual Renewal
de_de: Die folgenden Bereiche wurden als manuelle Erneuerung markiert
fr_fr: Les domaines suivants ont été marqués comme étant des renouvellements manuels
it_it: I seguenti domini sono stati contrassegnati come Rinnovo Manuale
nl_nl: De volgende domeinen werden gemarkeerd als Handmatige Vernieuwing
pl_pl: Następujące domeny zostały oznaczone jako Ręczne Odnawianie (Manual Renewal)
pt_pt: Os seguintes domínios foram marcados como Renovação Manual
ru_ru: Следующие домены были помечены как ручное обновление

source: The following domains were marked as Private WHOIS
de_de: Die folgenden Bereiche wurden als Private WHOIS markiert
fr_fr: Les domaines suivants ont été marqués comme WHOIS privé
it_it: I seguenti domini sono stati contrassegnati come privati WHOIS
nl_nl: De volgende domeinen werden gemarkeerd als Particuliere WHOIS
pl_pl: Następujące domeny zostały oznaczone jako prywatne WHOIS
pt_pt: Os seguintes domínios foram marcados como WHOIS privado
ru_ru: Следующие домены были помечены как частные WHOIS

source: The following domains were marked as Public WHOIS
de_de: Die folgenden Bereiche wurden als Öffentliche WHOIS gekennzeichnet
fr_fr: Les domaines suivants ont été marqués comme WHOIS public
it_it: I seguenti domini sono stati contrassegnati come pubblici WHOIS
nl_nl: De volgende domeinen werden gemarkeerd als Publieke WHOIS
pl_pl: Następujące domeny zostały oznaczone jako Publiczne WHOIS
pt_pt: Os seguintes domínios foram marcados como WHOIS Público
ru_ru: Следующие домены были помечены как Public WHOIS

source: The expiry date was updated for the following domains
de_de: Das Ablaufdatum wurde für die folgenden Bereiche aktualisiert
fr_fr: La date d'expiration a été mise à jour pour les domaines suivants
it_it: La data di scadenza è stata aggiornata per i seguenti domini
nl_nl: De vervaldatum werd bijgewerkt voor de volgende domeinen
pl_pl: Data wygaśnięcia została zaktualizowana dla następujących domen
pt_pt: A data de expiração foi actualizada para os seguintes domínios
ru_ru: Срок действия был обновлен для следующих доменов

source: The following domains had their Category changed
de_de: Bei folgenden Bereichen wurde die Kategorie geändert
fr_fr: Les domaines suivants ont vu leur catégorie modifiée
it_it: I seguenti domini hanno cambiato categoria
nl_nl: De volgende domeinen hebben hun categorie gewijzigd
pl_pl: Zmianie uległa kategoria następujących domen
pt_pt: Os seguintes domínios tiveram a sua Categoria alterada
ru_ru: Следующие домены изменили свою категорию

source: The following domains had their DNS Profile changed
de_de: Bei den folgenden Domains wurde das DNS-Profil geändert
fr_fr: Les domaines suivants ont vu leur profil DNS modifié
it_it: I seguenti domini hanno cambiato il loro profilo DNS
nl_nl: De volgende domeinen hebben hun DNS-profiel gewijzigd
pl_pl: W następujących domenach zmieniono profil DNS
pt_pt: Os seguintes domínios tiveram seu Perfil DNS alterado
ru_ru: Следующие домены изменили свой профиль DNS

source: The following domains had their IP Address changed
de_de: Bei folgenden Domains wurde die IP-Adresse geändert
fr_fr: Les domaines suivants ont vu leur adresse IP modifiée
it_it: I seguenti domini hanno cambiato il loro indirizzo IP
nl_nl: De volgende domeinen hebben hun IP-adres laten wijzigen
pl_pl: W następujących domenach zmieniono ich adres IP
pt_pt: Os seguintes domínios tiveram seu endereço IP alterado
ru_ru: Следующие домены изменили свой IP-адрес

source: The following domains had their Registrar Account changed
de_de: Bei den folgenden Domains wurde das Registrar-Konto geändert
fr_fr: Les domaines suivants ont vu leur compte de registraire modifié
it_it: I seguenti domini hanno cambiato il loro Registrar Account
nl_nl: De volgende domeinen hebben hun Registrar Account gewijzigd
pl_pl: W następujących domenach nastąpiła zmiana konta rejestratora
pt_pt: Os seguintes domínios tiveram sua Conta Registradora alterada
ru_ru: Следующие домены изменили свой регистрационный счет

source: The following domains had their Web Hosting Provider changed
de_de: Bei folgenden Domains wurde der Web-Hosting-Provider gewechselt
fr_fr: Les domaines suivants ont vu leur fournisseur d'hébergement web changé
it_it: I seguenti domini hanno cambiato il loro Web Hosting Provider
nl_nl: De volgende domeinen hebben hun Web Hosting Provider laten veranderen
pl_pl: W następujących domenach nastąpiła zmiana dostawcy usług hostingowych Web Hosting Provider
pt_pt: Os seguintes domínios tiveram o seu fornecedor de alojamento Web alterado
ru_ru: Следующие домены изменили своего провайдера веб-хостинга

source: The following domains (and associated SSL Certificates) were deleted
de_de: Die folgenden Domains (und die zugehörigen SSL-Zertifikate) wurden gelöscht
fr_fr: Les domaines suivants (et les certificats SSL associés) ont été supprimés
it_it: Sono stati cancellati i seguenti domini (e i certificati SSL associati)
nl_nl: De volgende domeinen (en bijbehorende SSL-certificaten) zijn geschrapt
pl_pl: Usunięto następujące domeny (i związane z nimi certyfikaty SSL)
pt_pt: Os seguintes domínios (e certificados SSL associados) foram eliminados
ru_ru: Были удалены следующие домены (и связанные с ними SSL-сертификаты)

source: The following domains had the Note appended
de_de: Den folgenden Bereichen wurde die Notiz beigefügt
fr_fr: Les domaines suivants ont la note en annexe
it_it: Ai seguenti domini è stata aggiunta la nota
nl_nl: Voor de volgende domeinen was de Nota bijgevoegd
pl_pl: Do następujących domen została dołączona notatka
pt_pt: Os seguintes domínios tinham a Nota anexada
ru_ru: К примечанию были приложены следующие домены

source: Choose Action
de_de: Aktion wählen
fr_fr: Choisissez une action
it_it: Scegliere l'azione
nl_nl: Kies Actie
pl_pl: Wybierz Działanie
pt_pt: Escolha Ação
ru_ru: Выбрать действие

source: Renew Domains (Update Expiry Date, Mark Active, Add Note)
de_de: Domains erneuern (Ablaufdatum aktualisieren, aktiv markieren, Notiz hinzufügen)
fr_fr: Renouveler des domaines (mettre à jour la date d'expiration, marquer actif, ajouter une note)
it_it: Rinnovare i domini (aggiornare la data di scadenza, contrassegnare attivo, aggiungere nota)
nl_nl: Domeinen vernieuwen (Vervaldatum bijwerken, Actief markeren, Opmerking toevoegen)
pl_pl: Odnowienie domen (data wygaśnięcia aktualizacji, zaznaczenie aktywne, dodanie uwagi)
pt_pt: Renovar Domínios (Atualizar Data de Expiração, Marcar Ativo, Adicionar Nota)
ru_ru: Обновить домены (Обновить дату истечения срока действия, Отметить как активный, Добавить Примечание)

source: Renew Domains (Update Expiry Date Only)
de_de: Domains erneuern (nur Update-Verfallsdatum)
fr_fr: Renouveler des domaines (mettre à jour la date d'expiration uniquement)
it_it: Rinnovare i domini (solo data di scadenza dell'aggiornamento)
nl_nl: Domeinen vernieuwen (alleen de vervaldatum updaten)
pl_pl: Odnowienie domen (tylko data wygaśnięcia aktualizacji)
pt_pt: Renovar Domínios (Somente atualização da data de expiração)
ru_ru: Продление доменов (только дата истечения срока действия обновления)

source: Change Web Hosting Provider
de_de: Webhosting-Anbieter wechseln
fr_fr: Changer d'hébergeur
it_it: Cambia fornitore di Web Hosting
nl_nl: Verander Web Hosting Provider
pl_pl: Zmiana dostawcy usług hostingowych
pt_pt: Alterar o fornecedor de alojamento Web
ru_ru: Изменить провайдера хостинга

source: Choose the Custom Field to Edit
de_de: Wählen Sie das zu bearbeitende benutzerdefinierte Feld
fr_fr: Choisissez le champ personnalisé à modifier
it_it: Scegliere il campo personalizzato da modificare
nl_nl: Kies het aangepaste veld om te bewerken
pl_pl: Wybierz pole niestandardowe, które chcesz edytować
pt_pt: Escolha o campo personalizado para editar
ru_ru: Выберите пользовательское поле для редактирования

source: WARNING: In addition to deleting the domains, all SSL certificates and custom field data associated with the domains and SSL certificates will also be deleted.
de_de: WARNUNG: Zusätzlich zur Löschung der Domains werden auch alle SSL-Zertifikate und benutzerdefinierten Felddaten, die mit den Domains und SSL-Zertifikaten verbunden sind, gelöscht.
fr_fr: AVERTISSEMENT : En plus de la suppression des domaines, tous les certificats SSL et les données des champs personnalisés associés aux domaines et aux certificats SSL seront également supprimés.
it_it: ATTENZIONE: Oltre alla cancellazione dei domini, verranno cancellati anche tutti i certificati SSL e i dati dei campi personalizzati associati ai domini e ai certificati SSL.
nl_nl: WAARSCHUWING: Naast het verwijderen van de domeinen worden ook alle SSL-certificaten en aangepaste veldgegevens die aan de domeinen en SSL-certificaten zijn gekoppeld, verwijderd.
pl_pl: OSTRZEŻENIE: Oprócz usunięcia domen, usunięte zostaną również wszystkie certyfikaty SSL i niestandardowe dane pól związane z domenami i certyfikatami SSL.
pt_pt: AVISO: Além de excluir os domínios, todos os certificados SSL e dados de campo personalizados associados aos domínios e certificados SSL também serão excluídos.
ru_ru: ПРЕДУПРЕЖДЕНИЕ: Помимо удаления доменов, будут также удалены все SSL-сертификаты и пользовательские данные полей, связанные с доменами и SSL-сертификатами.

source: If you don't want to completely remove all traces of the domains from the system you may be better off marking them as expired instead.
de_de: Wenn Sie nicht alle Spuren der Domänen vollständig aus dem System entfernen wollen, ist es vielleicht besser, sie stattdessen als abgelaufen zu markieren.
fr_fr: Si vous ne voulez pas supprimer complètement toutes les traces des domaines du système, il vaut peut-être mieux les marquer comme expirés à la place.
it_it: Se non si desidera rimuovere completamente tutte le tracce dei domini dal sistema, è meglio contrassegnarli come scaduti.
nl_nl: Als u niet alle sporen van de domeinen volledig uit het systeem wilt verwijderen, kunt u ze misschien beter als vervallen markeren.
pl_pl: Jeśli nie chcesz całkowicie usunąć wszystkich śladów domen z systemu, możesz lepiej oznaczyć je jako wygasłe.
pt_pt: Se você não quiser remover completamente todos os vestígios dos domínios do sistema, talvez seja melhor marcá-los como expirados.
ru_ru: Если вы не хотите полностью удалять все следы доменов из системы, то лучше пометить их как просроченные.

source: Domains to add (one per line)
de_de: Domänen zum Hinzufügen (eine pro Zeile)
fr_fr: Domaines à ajouter (un par ligne)
it_it: Domini da aggiungere (uno per riga)
nl_nl: Domeinen toe te voegen (één per lijn)
pl_pl: Domeny do dodania (jedna na linię)
pt_pt: Domínios a adicionar (um por linha)
ru_ru: Домены для добавления (по одному на строку)

source: Domains to update (one per line)
de_de: Zu aktualisierende Domains (eine pro Zeile)
fr_fr: Domaines à mettre à jour (un par ligne)
it_it: Domini da aggiornare (uno per linea)
nl_nl: Bij te werken domeinen (één per lijn)
pl_pl: Domeny do aktualizacji (jedna na linię)
pt_pt: Domínios a actualizar (um por linha)
ru_ru: Домены для обновления (по одному на строку)

source: Function
de_de: Funktion
fr_fr: Fonction
it_it: Funzione
nl_nl: Functie
pl_pl: Funkcja
pt_pt: Função
ru_ru: Функция

source: Expiry Date
de_de: Verfallsdatum
fr_fr: Date d'expiration
it_it: Data di scadenza
nl_nl: Vervaldatum
pl_pl: Wygasa
pt_pt: Data de Validade
ru_ru: Срок действия

source: Domain Status
fr_fr: Statut du domaine
it_it: Stato del dominio
nl_nl: Domeinstatus
pl_pl: Status domeny
pt_pt: Estado do domínio
ru_ru: Статус домена

source: Pending (Registration)
de_de: Ausstehend (Registrierung)
fr_fr: En attente (enregistrement)
it_it: In attesa (Registrazione)
nl_nl: In afwachting van (Registratie)
pl_pl: Rejestracja w trakcie
pt_pt: Pendente (Inscrição)
ru_ru: В ожидании (регистрации)

source: Pending (Renewal)
de_de: Ausstehend (Erneuerung)
fr_fr: En cours (renouvellement)
it_it: In sospeso (Rinnovo)
nl_nl: In afwachting van (Vernieuwing)
pl_pl: Odnowienie w trakcie
pt_pt: Pendente (Renovação)
ru_ru: В ожидании (обновления)

source: Pending (Transfer)
de_de: Ausstehend (Übertragung)
fr_fr: En attente (transfert)
it_it: In attesa (Trasferimento)
nl_nl: In afwachting van (overdracht)
pl_pl: Transfer w trakcie
pt_pt: Pendente (Transferência)
ru_ru: В ожидании (Перевода)

source: Pending (Other)
de_de: Ausstehend (Sonstiges)
fr_fr: En cours (autre)
it_it: In sospeso (Altro)
nl_nl: In afwachting van (andere)
pl_pl: W trakcie
pt_pt: Pendente (Outros)
ru_ru: В ожидании (Другого)

source: Expired
de_de: Abgelaufen
fr_fr: Expiré
it_it: Scaduto
nl_nl: Vervallen
pl_pl: Wygasłe
pt_pt: Expirado
ru_ru: Истекший срок действия

source: Sold
de_de: Verkauft
fr_fr: Vendue à
it_it: Venduto
nl_nl: Verkocht
pl_pl: Sprzedane
pt_pt: Vendido
ru_ru: Продано

source: Auto Renewal
de_de: Automatische Verlängerung
fr_fr: Renouvellement des véhicules
it_it: Rinnovo automatico
nl_nl: Autovernieuwing
pl_pl: Automatyczne odnawianie
pt_pt: Renovação Automóvel
ru_ru: Автообновление

source: Privacy Enabled
de_de: Datenschutz aktiviert
fr_fr: Respect de la vie privée
it_it: Privacy abilitata
nl_nl: Privacy toegestaan
pl_pl: Ochrona prywatności włączona
pt_pt: Privacidade
ru_ru: Конфиденциальность включена

source: Renew For
de_de: Verlängerung für
fr_fr: Renouveler pour
it_it: Rinnovare per
nl_nl: Vernieuwen Voor
pl_pl: Odnowić na
pt_pt: Renovar Para
ru_ru: Продление для

source: New Category
de_de: Neue Kategorie
fr_fr: Nouvelle catégorie
it_it: Nuova categoria
nl_nl: Nieuwe categorie
pl_pl: Nowa kategoria
pt_pt: Nova Categoria
ru_ru: новая категория

source: New DNS Profile
de_de: Neues DNS-Profil
fr_fr: Nouveau profil DNS
it_it: Nuovo profilo DNS
nl_nl: Nieuw DNS-profiel
pl_pl: Nowy profil DNS
pt_pt: Novo Perfil DNS
ru_ru: Новый профиль DNS

source: New IP Address
de_de: Neue IP-Adresse
fr_fr: Nouvelle adresse IP
it_it: Nuovo indirizzo IP
nl_nl: Nieuw IP-adres
pl_pl: Nowy adres IP
pt_pt: Novo endereço IP
ru_ru: Новый IP-адрес

source: New Registrar Account
de_de: Neues Registrar-Konto
fr_fr: Nouveau compte de bureau d'enregistrement
it_it: Nuovo account di registrazione
nl_nl: Nieuwe Registrar Account
pl_pl: Nowe konto rejestratora
pt_pt: Nova Conta de Registrador
ru_ru: Новый регистрационный счёт

source: New Web Hosting Provider
de_de: Neuer Webhosting-Anbieter
fr_fr: Nouveau fournisseur d'hébergement web
it_it: Nuovo fornitore di hosting web
nl_nl: Nieuwe webhostingprovider
pl_pl: Nowy Web Hosting Provider
pt_pt: Novo fornecedor de alojamento Web
ru_ru: Новый провайдер хостинга

source: Notes (will be appended to current domain notes)
de_de: Notizen (werden den aktuellen Domain-Notizen angehängt)
fr_fr: Notes (seront annexées aux notes du domaine actuel)
it_it: Note (saranno aggiunte alle note del dominio corrente)
nl_nl: Nota's (worden toegevoegd aan de huidige domeinnota's)
pl_pl: Uwagi (będą dołączane do aktualnych uwag dotyczących domeny)
pt_pt: Notas (serão anexadas às notas de domínio atuais)
ru_ru: Примечания (будут добавлены к текущим примечаниям к домену)

source: Add Notes
de_de: Notizen hinzufügen
fr_fr: Ajouter des notes
it_it: Aggiungi Note
nl_nl: Opmerkingen toevoegen
pl_pl: Dodaj notatki
pt_pt: Adicionar Notas
ru_ru: Добавить примечания

source: Mark As Renewed
de_de: Als erneuert markieren
fr_fr: Marquer comme renouvelé
it_it: Segna come rinnovato
nl_nl: Markeer als vernieuwde
pl_pl: Oznacz jako odnowione
pt_pt: Marcar como Renovado
ru_ru: Марк как обновлённый

source: Perform Bulk Action
de_de: Massenaktion durchführen
fr_fr: Réaliser des actions en vrac
it_it: Eseguire un'azione in serie
nl_nl: Bulkactie uitvoeren
pl_pl: Wykonanie akcji masowej
pt_pt: Realizar Ação em Massa
ru_ru: Выполните объемное действие

source: Your password should be changed for security purposes
de_de: Ihr Passwort sollte aus Sicherheitsgründen geändert werden
fr_fr: Votre mot de passe doit être modifié pour des raisons de sécurité
it_it: La password deve essere cambiata per motivi di sicurezza
nl_nl: Uw wachtwoord moet om veiligheidsredenen worden gewijzigd
pl_pl: Twoje hasło powinno być zmienione dla celów bezpieczeństwa
pt_pt: A sua senha deve ser alterada para fins de segurança
ru_ru: Ваш пароль должен быть изменен в целях безопасности

source: Unable to build API URL
de_de: API-URL kann nicht erstellt werden
fr_fr: Impossible de construire l'URL de l'API
it_it: Impossibile costruire l'URL API
nl_nl: Niet in staat om een API-URL te bouwen
pl_pl: Nie można zbudować adresu URL API
pt_pt: Incapaz de construir a URL da API
ru_ru: Невозможно построить API URL

source: Conversion Rates updated
de_de: Umrechnungskurse aktualisiert
fr_fr: Taux de conversion mis à jour
it_it: Tassi di conversione aggiornati
nl_nl: Omrekeningskoersen bijgewerkt
pl_pl: Zaktualizowane wskaźniki konwersji
pt_pt: Taxas de Conversão actualizadas
ru_ru: Обновлены скорости преобразования

source: View
de_de: Siehe
fr_fr: Voir
it_it: Vedi
nl_nl: Bekijk
pl_pl: Wyświetl
pt_pt: Ver
ru_ru: Посмотреть

source: Line %s contains an invalid domain
de_de: Zeile %s enthält eine ungültige Domäne
fr_fr: La ligne %s contient un domaine non valide
it_it: La riga %s contiene un dominio non valido
nl_nl: Lijn %s bevat een ongeldig domein
pl_pl: Linia %s zawiera nieprawidłową domenę
pt_pt: Linha %s contém um domínio inválido
ru_ru: Строка %s содержит недействительный домен

source: Invalid Domain Registrar
de_de: Registrar für ungültige Domänen
fr_fr: Bureau d'enregistrement de domaines non valables
it_it: Registrar di dominio non valido
nl_nl: Ongeldige Domeinregistratiehouder
pl_pl: Nieważny Rejestrator Domen (ang. Invalid Domain Registrar)
pt_pt: Registrador de domínio inválido
ru_ru: Недействительный регистратор доменов

source: Domain List Queue Processed
de_de: Domänenlisten-Warteschlange bearbeitet
fr_fr: Liste de domaines en attente de traitement
it_it: Lista dei domini in coda
nl_nl: Domeinenlijst Verwerking van de wachtrij
pl_pl: Lista domen kolejka przetwarzana
pt_pt: Lista de Domínios em Fila Processada
ru_ru: Обработанная очередь списка доменов

source: Invalid
de_de: Ungültig
fr_fr: Invalide
it_it: Invalido
nl_nl: Ongeldige
pl_pl: Nieprawidłowe
pt_pt: Inválido
ru_ru: Недействительный

source: [created by queue]
de_de: [erstellt durch Warteschlange]
fr_fr: [créé par la file d'attente]
it_it: [creato dalla coda]
nl_nl: [gemaakt door de wachtrij]
pl_pl: [stworzony przez kolejkę]
pt_pt: [criado por fila]
ru_ru: [созданный в очереди]

source: Queue Processing Cleared
de_de: Warteschlangenverarbeitung gelöscht
fr_fr: Traitement des files d'attente
it_it: Elaborazione della coda eliminata
nl_nl: Wachtrij Verwerking Opgeruimd
pl_pl: Przetwarzanie w kolejce Rozliczone
pt_pt: Processamento de fila liberado
ru_ru: Обработка очереди очищена

source: Queues Cleared
de_de: Warteschlangen geleert
fr_fr: Les files d'attente sont supprimées
it_it: Code eliminate
nl_nl: Wachtrijen opgeruimd
pl_pl: Rozliczone kolejki
pt_pt: Filas limpas
ru_ru: Очереди очищены

source: The Data Warehouse has been rebuilt
de_de: Das Data Warehouse wurde neu aufgebaut
fr_fr: L'entrepôt de données a été reconstruit
it_it: Il Data Warehouse è stato ricostruito
nl_nl: Het Data Warehouse is herbouwd
pl_pl: Hurtownia danych została przebudowana
pt_pt: O Data Warehouse foi reconstruído
ru_ru: Хранилище данных было реконструировано

source: Refresh
de_de: Aktualisieren Sie
fr_fr: Rafraîchir
it_it: Aggiorna
nl_nl: Vernieuwen
pl_pl: Odświeżyć
pt_pt: Actualizar
ru_ru: Обновить

source: Retry
de_de: Wiederholen Sie
fr_fr: Retrouvez
it_it: Riprova
nl_nl: Probeer opnieuw
pl_pl: Ponów
pt_pt: Tentativa
ru_ru: Вспомнить

source: Expire
de_de: Auslaufen
fr_fr: Expiration
it_it: Scadenza
nl_nl: Verstrijken
pl_pl: Wygasają
pt_pt: Expirar
ru_ru: Истечение срока действия

source: Minimum TTL
de_de: Mindest-TTL
it_it: TTL minimo
pl_pl: Minimalne TTL
pt_pt: TTL mínimo
ru_ru: Минимальное значение TTL

source: Created
de_de: Erstellt
fr_fr: Créé
it_it: Creato
nl_nl: Gemaakt op
pl_pl: Stworzone
pt_pt: Criado em
ru_ru: Создан

source: Contact
de_de: Kontakt
fr_fr: Contactez
it_it: Contatto
nl_nl: Contact opnemen met
pl_pl: Kontakt
pt_pt: Contato
ru_ru: Контактная информация

source: Hosting Plan
de_de: Gastgeberplan
fr_fr: Plan d'hébergement
it_it: Piano di accoglienza
nl_nl: Verzamelplan
pl_pl: Plan hostingowy
pt_pt: Plano de Hospedagem
ru_ru: План размещения

source: cPanel Theme
de_de: cPanel-Thema
fr_fr: cThème de la réunion
it_it: cPanel Tema
nl_nl: cPanel Thema
pl_pl: Temat panel
pt_pt: Tema cPanel
ru_ru: cPanel Тема

source: Home
de_de: Startseite
fr_fr: Accueil
pl_pl: Strona główna
pt_pt: Início
ru_ru: Главная страница

source: POP
ru_ru: СОЗ

source: Lists
de_de: Listen
fr_fr: Listes
it_it: Elenchi
nl_nl: Lijsten
pl_pl: Listy
pt_pt: Listas
ru_ru: Списки

source: Addons
nl_nl: Toevoegingen
pl_pl: Dodatki
ru_ru: Аддоны

source: Subdomains
de_de: Unterdomänen
fr_fr: Sous-domaines
it_it: Sottodomini
nl_nl: Subdomeinen
pl_pl: Poddomeny
pt_pt: Subdomínios
ru_ru: Поддомены

source: Parked
de_de: Geparkt
fr_fr: Stationné
it_it: Parcheggiato
nl_nl: Geparkeerd
pl_pl: Zaparkowany
pt_pt: Estacionado
ru_ru: Припаркованный

source: When
de_de: Wenn
fr_fr: Quand
it_it: Quando
nl_nl: Wanneer
pl_pl: Kiedy
pt_pt: Quando
ru_ru: Когда

source: Why
de_de: Warum
fr_fr: Pourquoi
it_it: Perché
nl_nl: Waarom
pl_pl: Dlaczego
pt_pt: Porquê
ru_ru: Почему

source: Method
de_de: Methode
fr_fr: Méthode
it_it: Metodo
nl_nl: Methode
pl_pl: Metoda
pt_pt: Método
ru_ru: Метод

source: To
de_de: An
fr_fr: À l'adresse suivante
it_it: A
nl_nl: Naar
pl_pl: Do
pt_pt: Para
ru_ru: На

source: From
de_de: Von
fr_fr: Tiré de
it_it: Da
nl_nl: Van
pl_pl: Z
pt_pt: A partir de
ru_ru: С

source: Subject
de_de: Thema
fr_fr: Sujet
it_it: Oggetto
nl_nl: Onderwerp
pl_pl: Temat
pt_pt: Assunto
ru_ru: Тема

source: Email :: SEND SUCCEEDED
de_de: E-Mail :: ERFOLGT SCHICKEN
fr_fr: Email : : ENVOI SUCÉDÉ
it_it: Email :: INVIA SUCCESSIVO
nl_nl: Email :: VERZENDEN GEBRUIKT
pl_pl: Email :: WYSYŁANE
pt_pt: Email :: ENVIAR SUCEDIDO
ru_ru: Электронная почта :: ОТПРАВЛЕННЫЙ

source: Email :: SEND FAILED
de_de: E-Mail :: SENDEN VERSAGT
fr_fr: Email : : ENVOI ÉCHOUÉ
it_it: Email :: INVIA FALLITO
nl_nl: Email :: VERZENDEN GEBRUIKT
pl_pl: Email :: PRZESŁANO ZADANE
pt_pt: Email :: ENVIAR FALHADO
ru_ru: Электронная почта :: ОТПРАВИТЬ ФАЙЛЕД

source: Upcoming Expirations
de_de: Bevorstehende Ausläufe
fr_fr: Expirations à venir
it_it: Prossime scadenze
nl_nl: Komende Expiraties
pl_pl: Nadchodzące wyjazdy
pt_pt: Próximas Expirações
ru_ru: Предстоящие сроки

source: Expiration
de_de: Ablauf
it_it: Scadenza
nl_nl: Vervaldatum
pl_pl: Wygaśnięcie
pt_pt: Validade
ru_ru: Истечение

source: Expiration Email Sent
de_de: Ablauf E-Mail gesendet
fr_fr: Courriel d'expiration envoyé
it_it: Scadenza e-mail inviata
nl_nl: Vervaldatum e-mail verzonden
pl_pl: Wysłany e-mail z datą ważności
pt_pt: E-mail de Expiração Enviado
ru_ru: Электронная почта с истекшим сроком действия Отправлено

source: No Upcoming Expirations
de_de: Keine bevorstehenden Verfallsdaten
fr_fr: Pas d'expiration à venir
it_it: No Prossime scadenze
nl_nl: Geen Komende Expiraties
pl_pl: Brak nadchodzących wyjazdów
pt_pt: Sem Expirações Próximas
ru_ru: Нет Предстоящих окончаний

source: No Users Are Subscribed
de_de: Keine Benutzer sind abonniert
fr_fr: Aucun utilisateur n'est abonné
it_it: Nessun utente è iscritto
nl_nl: Er zijn geen gebruikers ingeschreven
pl_pl: Żaden użytkownik nie jest subskrybowany
pt_pt: Nenhum usuário está inscrito
ru_ru: Пользователи не подписаны
