Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: SSL Provider %s updated
de_de: SSL-Anbieter %s aktualisiert
it_it: SSL Provider %s aggiornato
nl_nl: SSL-aanbieder %s bijgewerkt
pl_pl: Dostawca oświetlenia półprzewodnikowego Aktualizacja %s
pt_pt: Provedor SSL %s atualizado
ru_ru: SSL-провайдер %s обновлён

source: This SSL Provider has Accounts associated with it and cannot be deleted
de_de: Dieser SSL-Anbieter hat Konten, die ihm zugeordnet sind und kann nicht gelöscht werden
fr_fr: Ce fournisseur de SSL a des comptes associés et ne peut pas être supprimé
it_it: Questo Provider SSL ha dei conti ad esso associati e non può essere cancellato
nl_nl: Aan deze SSL-aanbieder zijn Accounts gekoppeld en deze kunnen niet worden verwijderd
pl_pl: Ten dostawca usług SSL posiada powiązane z nim konta, których nie można usunąć
pt_pt: Este Provedor SSL tem contas associadas a ele e não pode ser excluído
ru_ru: Этот SSL-провайдер имеет связанные с ним учетные записи и не может быть удален

source: This SSL Provider has SSL Certificates associated with it and cannot be deleted
de_de: Dieser SSL-Anbieter ist mit SSL-Zertifikaten verbunden und kann nicht gelöscht werden
fr_fr: Ce fournisseur SSL est associé à des certificats SSL et ne peut pas être supprimé
it_it: Questo Provider SSL è dotato di Certificati SSL ad esso associati e non può essere cancellato
nl_nl: Deze SSL-provider heeft SSL-certificaten die eraan verbonden zijn en kan niet worden verwijderd
pl_pl: Ten dostawca usług SSL posiada powiązane z nim certyfikaty SSL i nie można ich usunąć
pt_pt: Este Provedor SSL tem Certificados SSL associados e não pode ser apagado
ru_ru: Этот поставщик SSL-сертификатов имеет связанные с ним SSL-сертификаты и не может быть удален

source: SSL Provider %s deleted
de_de: SSL-Anbieter %s gelöscht
fr_fr: Fournisseur SSL %s supprimé
it_it: SSL Provider %s cancellato
nl_nl: SSL-provider %s verwijderd
pl_pl: Dostawca oświetlenia półprzewodnikowego %s usunięty
pt_pt: Provedor SSL %s apagado
ru_ru: SSL-провайдер %s удален

source: SSL Type %s updated
de_de: SSL-Typ %s aktualisiert
fr_fr: Type de SSL %s mis à jour
it_it: Tipo SSL %s aggiornato
nl_nl: SSL Type %s bijgewerkt
pl_pl: Typ SSL Aktualizacja %s
pt_pt: Tipo SSL %s actualizado
ru_ru: SSL Тип %s обновлён

source: Enter the Type name
de_de: Geben Sie den Namen des Typs ein
fr_fr: Entrez le nom du type
it_it: Inserire il nome del tipo
nl_nl: Voer de naam van het type in
pl_pl: Wprowadź nazwę typu
pt_pt: Digite o nome do tipo
ru_ru: Введите имя типа

source: This Type has SSL Certificates associated with it and cannot be deleted
de_de: Dieser Typ ist mit SSL-Zertifikaten verbunden und kann nicht gelöscht werden
fr_fr: Ce type est associé à des certificats SSL et ne peut pas être supprimé
it_it: Questo Tipo ha Certificati SSL ad esso associati e non può essere cancellato
nl_nl: Aan dit type zijn SSL-certificaten verbonden en deze kunnen niet worden verwijderd
pl_pl: Ten typ posiada powiązane z nim certyfikaty SSL i nie można go usunąć
pt_pt: Este tipo tem certificados SSL associados e não pode ser apagado
ru_ru: Этот тип имеет связанные с ним SSL-сертификаты и не может быть удален

source: SSL Type %s deleted
de_de: SSL-Typ %s gelöscht
fr_fr: Type de SSL %s supprimé
it_it: Tipo SSL %s cancellato
nl_nl: SSL Type %s geschrapt
pl_pl: Typ SSL %s usunięty
pt_pt: Tipo SSL %s apagado
ru_ru: SSL Тип %s удалён

source: Default Web Host
de_de: Standard-Web-Host
fr_fr: Hôte web par défaut
it_it: Host Web predefinito
nl_nl: Standaard webhost
pl_pl: Domyślny Web Host
pt_pt: Anfitrião Web padrão
ru_ru: Веб-хост по умолчанию

source: Add Hosting Provider
de_de: Hosting-Provider hinzufügen
fr_fr: Ajouter un fournisseur d'hébergement
it_it: Aggiungere il fornitore di hosting
nl_nl: Hosting provider toevoegen
pl_pl: Dodanie dostawcy usług hostingowych
pt_pt: Adicionar Hosting Provider
ru_ru: Добавление хостинг-провайдера

source: Options
de_de: Optionen
it_it: Opzioni
nl_nl: Opties
pl_pl: Opcje
pt_pt: Opções
ru_ru: Варианты

source: You don't currently have any Web Hosts.
de_de: Sie haben derzeit keine Web-Hosts.
fr_fr: Vous n'avez pas d'hébergeur Web actuellement.
it_it: Al momento non avete nessun Web Hosts.
nl_nl: Je hebt momenteel geen webhosts.
pl_pl: Nie masz obecnie żadnych Web Hostów.
pt_pt: Você não tem actualmente nenhum Web Hosts.
ru_ru: В настоящее время у вас нет веб-хостов.

source: Shared
de_de: Gemeinsam genutzt
fr_fr: Partagé
it_it: Condivisa
nl_nl: Gedeelde
pl_pl: Współdzielone
pt_pt: Compartilhado
ru_ru: Общий сайт

source: ip_address_list
it_it: lista_indirizzo_indirizzo_ip
nl_nl: ip_adres_lijst
pl_pl: ip_adres_list
ru_ru: список ip_address_list

source: Default Domain IP Address
de_de: Standard-Domain-IP-Adresse
fr_fr: Adresse IP du domaine par défaut
it_it: Indirizzo IP di dominio predefinito
nl_nl: Standaard IP-adres van het domein
pl_pl: Domyślny adres IP domeny
pt_pt: Endereço IP padrão do domínio
ru_ru: IP-адрес домена по умолчанию

source: Default SSL IP Address
de_de: Standard-SSL-IP-Adresse
fr_fr: Adresse IP SSL par défaut
it_it: Indirizzo IP SSL predefinito
nl_nl: Standaard SSL IP-adres
pl_pl: Domyślny adres IP SSL
pt_pt: Endereço IP padrão SSL
ru_ru: IP-адрес по умолчанию SSL

source: You don't currently have any IP Addresses.
de_de: Sie haben derzeit keine IP-Adressen.
fr_fr: Vous n'avez actuellement aucune adresse IP.
it_it: Al momento non avete indirizzi IP.
nl_nl: U heeft momenteel geen IP adressen.
pl_pl: Nie masz obecnie żadnych adresów IP.
pt_pt: Você não tem atualmente nenhum endereço IP.
ru_ru: В настоящее время у вас нет IP-адресов.

source: registrar_account_list
de_de: registrar_konten_liste
fr_fr: liste_de_compte_de_l'agent
it_it: lista_conto_lista_di_registro
nl_nl: registrator_account_lijst
pt_pt: registrar_lista_da_conta
ru_ru: список_регистратора_аккаунта

source: API IP (Name)
fr_fr: API IP (Nom)
it_it: API IP (Nome)
nl_nl: API IP (Naam)
pl_pl: API IP (Nazwa)
pt_pt: API IP (Nome)
ru_ru: API IP (Имя)

source: Default Account
de_de: Standard-Konto
fr_fr: Compte par défaut
it_it: Conto predefinito
nl_nl: Standaardrekening
pl_pl: Konto domyślne
pt_pt: Conta por defeito
ru_ru: Учетная запись по умолчанию

source: Reseller
de_de: Wiederverkäufer
fr_fr: Revendeur
it_it: Rivenditore
pl_pl: Sprzedawca
pt_pt: Revendedor
ru_ru: Реселлер

source: Before adding a Registrar Account you must add at least one Registrar.
de_de: Bevor Sie ein Registrierstellenkonto hinzufügen, müssen Sie mindestens eine Registrierstelle hinzufügen.
fr_fr: Avant d'ajouter un compte de bureau d'enregistrement, vous devez ajouter au moins un bureau d'enregistrement.
it_it: Prima di aggiungere un Account Registrar è necessario aggiungere almeno una Registrar.
nl_nl: Voordat u een Registrar Account toevoegt, moet u ten minste één Registrar toevoegen.
pl_pl: Przed dodaniem Konta Rejestratora należy dodać co najmniej jednego Rejestratora.
pt_pt: Antes de adicionar uma Conta de Registrador você deve adicionar pelo menos um Registrador.
ru_ru: Перед добавлением Учетной записи Регистратора необходимо добавить как минимум одну Учетную запись Регистратора.

source: Click here to add a Registrar
de_de: Klicken Sie hier, um einen Registrar hinzuzufügen
fr_fr: Cliquez ici pour ajouter un bureau d'enregistrement
it_it: Clicca qui per aggiungere un Registrar
nl_nl: Klik hier om een Registrar toe te voegen
pl_pl: Kliknij tutaj, aby dodać Rejestratora
pt_pt: Clique aqui para adicionar um registrador
ru_ru: Нажмите здесь, чтобы добавить Регистратора

source: You don't currently have any Registrar Accounts.
de_de: Sie haben derzeit keine Registrar-Konten.
fr_fr: Vous n'avez actuellement aucun compte de registraire.
it_it: Al momento non avete un account di registrazione.
nl_nl: U heeft momenteel geen Registrar Accounts.
pl_pl: Obecnie nie posiadasz żadnego konta rejestratora.
pt_pt: Actualmente não tem contas de registo.
ru_ru: В настоящее время у вас нет регистрационных счетов.

source: The following Registrars/TLDs are missing Domain fees. In order to ensure your domain reporting is accurate please update these fees as soon as possible.
de_de: Bei den folgenden Registrierungsstellen/TLDs fehlen die Domaingebühren. Um sicherzustellen, dass Ihre Domain-Berichterstattung korrekt ist, aktualisieren Sie diese Gebühren bitte so schnell wie möglich.
fr_fr: Les bureaux d'enregistrement / TLD suivants n'ont pas de frais de domaine. Afin de garantir l'exactitude de vos rapports sur les domaines, veuillez actualiser ces frais dès que possible.
it_it: Le seguenti società di registrazione /TLD mancano di diritti di dominio. Al fine di garantire che la segnalazione del dominio sia accurata, si prega di aggiornare tali tariffe il più presto possibile.
nl_nl: De volgende Registrars/TLD's ontbreken Domeingelden. Om er zeker van te zijn dat uw domeinrapportage accuraat is, verzoeken wij u deze vergoedingen zo snel mogelijk bij te werken.
pl_pl: Brakuje następujących rejestratorów/TLD: Opłaty za domeny. W celu zapewnienia dokładnego zgłaszania domen prosimy o jak najszybszą aktualizację tych opłat.
pt_pt: Os seguintes Registradores/Domínios estão faltando taxas de domínio. A fim de garantir que os relatórios do seu domínio sejam precisos, por favor actualize estas taxas o mais rápido possível.
ru_ru: Следующие Регистраторы/ДВУ не взимают сборы за Домен. Чтобы обеспечить точность отчетов о доменах, обновите эти сборы как можно скорее.

source: Missing TLD Fees
de_de: Fehlende TLD-Gebühren
fr_fr: Frais de TLD manquants
it_it: Tasse TLD mancanti
nl_nl: Ontbrekende TLD vergoedingen
pl_pl: Brakujące opłaty TLD
pt_pt: Taxas de TLDs em falta
ru_ru: Оплата за пропущенный ДВУ

source: registrar_fee_list
de_de: registrar_gebühren_liste
fr_fr: liste_des_frais_d'enregistrement
it_it: lista_tariffa_di_registrazione
nl_nl: registrator_fee_lijst
pt_pt: lista_de_taxas_de_registador
ru_ru: регистратор_fee_list

source: Below is a list of all the fees associated with
de_de: Nachstehend finden Sie eine Liste aller Gebühren im Zusammenhang mit
fr_fr: Vous trouverez ci-dessous une liste de tous les frais associés à
it_it: Di seguito è riportato un elenco di tutte le tariffe associate a
nl_nl: Hieronder vindt u een lijst met alle vergoedingen die verband houden met
pl_pl: Poniżej znajduje się lista wszystkich opłat związanych z
pt_pt: Abaixo está uma lista de todas as taxas associadas a
ru_ru: Ниже приведен список всех сборов, связанных с

source: You have domains with %s that use this TLDs, however there are no fees associated with it yet. You should add this fee as soon as possible.
de_de: Sie haben Domains mit %s, die diese TLDs verwenden, es sind jedoch noch keine Gebühren damit verbunden. Sie sollten diese Gebühr so bald wie möglich hinzufügen.
it_it: Avete domini con %s che utilizzano questo TLD, tuttavia non ci sono ancora tariffe associate ad esso. Dovreste aggiungere questa tariffa il più presto possibile.
nl_nl: U heeft domeinen met %s die deze TLD's gebruiken, maar er zijn nog geen kosten verbonden aan deze TLD's. U dient deze vergoeding zo snel mogelijk toe te voegen.
pl_pl: W systemie znajdują się domeny (%s), dla których nie podano stawek rejestracji i odnowień. Należy jak najszybciej zaktualizować stawki/opłaty.
pt_pt: Você tem domínios com %s que usam este TLDs, no entanto ainda não há taxas associadas a ele. Você deve adicionar esta taxa o mais rápido possível.
ru_ru: У вас есть домены с %s, которые используют эти ДВУ, однако пока с ними не взимаются никакие сборы. Вы должны добавить эту плату как можно скорее.

source: You have domains with %s that use these TLDs, however there are no fees associated with them yet. You should add these fees as soon as possible.
de_de: Sie haben Domains mit %s, die diese TLDs verwenden, es sind jedoch noch keine Gebühren damit verbunden. Sie sollten diese Gebühren so bald wie möglich hinzufügen.
it_it: Avete domini con %s che utilizzano questi TLD, tuttavia non ci sono ancora tariffe associate ad essi. Dovreste aggiungere queste tariffe il più presto possibile.
nl_nl: U heeft domeinen met %s die deze TLD's gebruiken, maar er zijn nog geen kosten verbonden aan deze TLD's. U dient deze kosten zo snel mogelijk toe te voegen.
pl_pl: W systemie znajdują się domeny (%s), dla których nie podano stawek rejestracji i odnowień. Należy jak najszybciej zaktualizować stawki/opłaty.
pt_pt: Você tem domínios com %s que usam esses TLDs, porém ainda não há taxas associadas a eles. Você deve adicionar estas taxas o mais rápido possível.
ru_ru: У вас есть домены с %s, которые используют эти ДВУ, однако плата за их использование пока не взимается. Вам следует добавить эти сборы как можно скорее.

source: You don't currently have any fees associated with this domain registrar.
de_de: Sie haben derzeit keine Gebühren im Zusammenhang mit dieser Domain-Registrierungsstelle.
fr_fr: Vous n'avez actuellement aucun frais associé à ce bureau d'enregistrement de domaine.
it_it: Al momento non avete costi associati a questo registrar di dominio.
nl_nl: Er zijn momenteel geen kosten verbonden aan deze domeinregistratiehouder.
pl_pl: Obecnie nie masz żadnych opłat związanych z tym rejestratorem domen.
pt_pt: Atualmente você não tem nenhuma taxa associada a este registrador de domínio.
ru_ru: В настоящее время у вас нет никаких сборов, связанных с этим регистратором доменов.

source: Initial
de_de: Anfangs
it_it: Iniziale
nl_nl: Initieel
pl_pl: Początkowo
pt_pt: Inicial
ru_ru: Инициалы

source: Renewal
de_de: Erneuerung
fr_fr: Renouvellement
it_it: Rinnovo
nl_nl: Vernieuwing
pl_pl: Odnowienie
pt_pt: Renovação
ru_ru: Продление

source: Transfer
de_de: Übertragung
fr_fr: Transfert
it_it: Trasferisci
nl_nl: Overdracht
pt_pt: Transferência
ru_ru: Перевод

source: Privacy
de_de: Datenschutz
fr_fr: Vie privée
pl_pl: Prywatność
pt_pt: Privacidade
ru_ru: Конфиденциальность

source: Misc
de_de: Sonstiges
fr_fr: Divers
it_it: Varie
nl_nl: Overige
pl_pl: Różne
pt_pt: Outros
ru_ru: Ошибка

source: registrar_list
de_de: registrar_liste
it_it: lista_lista_di_registro
nl_nl: registratielijst
ru_ru: список_регистратора

source: Default Registrar
de_de: Standard-Registrator
fr_fr: Greffier par défaut
it_it: Registrar di default
nl_nl: Standaardregistratiehouder
pl_pl: Domyślny rejestrator
pt_pt: Escrivão por defeito
ru_ru: Стандартный регистратор

source: API Registrar
de_de: API-Registrator
fr_fr: Bureau d'enregistrement de l'API
it_it: Registrar API
nl_nl: API-registratiehouder
pl_pl: Rejestrator API
ru_ru: Регистратор API

source: Add Registrar
de_de: Registrar hinzufügen
fr_fr: Ajouter un greffier
it_it: Aggiungi Registrar
nl_nl: Registrar toevoegen
pl_pl: Dodaj Rejestratora
pt_pt: Acrescentar Registrador
ru_ru: Добавить Регистратора

source: You don't currently have any Domain Registrars.
de_de: Sie haben derzeit keine Domain-Registrierungsstellen.
fr_fr: Vous n'avez actuellement aucun bureau d'enregistrement de domaine.
it_it: Attualmente non avete nessuna società di registrazione di domini.
nl_nl: Je hebt op dit moment geen Domeinregistrars.
pl_pl: Nie masz obecnie żadnych Rejestratorów Domen.
pt_pt: Atualmente você não tem nenhum Registrador de Domínios.
ru_ru: В настоящее время у вас нет регистраторов доменов.

source: Add SSL Account
de_de: SSL-Konto hinzufügen
fr_fr: Ajouter un compte SSL
it_it: Aggiungi un conto SSL
nl_nl: SSL-account toevoegen
pl_pl: Dodaj konto SSL
pt_pt: Adicionar conta SSL
ru_ru: Добавить учетную запись SSL

source: Provider
de_de: Anbieter
fr_fr: Fournisseur
it_it: Fornitore
nl_nl: Aanbieder
pl_pl: Dostawca
pt_pt: Fornecedor
ru_ru: Поставщик

source: Before adding an SSL Provider Account you must add at least one SSL Provider.
de_de: Bevor Sie ein SSL-Provider-Konto hinzufügen, müssen Sie mindestens einen SSL-Provider hinzufügen.
fr_fr: Avant d'ajouter un compte de fournisseur SSL, vous devez ajouter au moins un fournisseur SSL.
it_it: Prima di aggiungere un SSL Provider Account è necessario aggiungere almeno un SSL Provider.
nl_nl: Voordat u een SSL-provideraccount toevoegt, moet u ten minste één SSL-provider toevoegen.
pl_pl: Przed dodaniem konta dostawcy usług SSL należy dodać co najmniej jednego dostawcę usług SSL.
pt_pt: Antes de adicionar uma conta de Provedor SSL, você deve adicionar pelo menos um Provedor SSL.
ru_ru: Перед добавлением учетной записи поставщика SSL необходимо добавить как минимум одного поставщика SSL.

source: Click here to add an SSL Provider
de_de: Klicken Sie hier, um einen SSL-Provider hinzuzufügen
fr_fr: Cliquez ici pour ajouter un fournisseur SSL
it_it: Clicca qui per aggiungere un fornitore SSL
nl_nl: Klik hier om een SSL-provider toe te voegen
pl_pl: Kliknij tutaj, aby dodać dostawcę SSL
pt_pt: Clique aqui para adicionar um Provedor SSL
ru_ru: Нажмите здесь, чтобы добавить поставщика SSL

source: You don't currently have any SSL Provider Accounts.
de_de: Sie haben derzeit keine SSL-Provider-Konten.
fr_fr: Vous n'avez actuellement aucun compte de fournisseur SSL.
it_it: Attualmente non disponete di un account fornitore SSL.
nl_nl: U heeft momenteel geen SSL Provider Accounts.
pl_pl: Obecnie nie posiadasz żadnego konta dostawcy SSL.
pt_pt: Atualmente você não tem nenhuma conta de Provedor SSL.
ru_ru: В настоящее время у вас нет учетных записей провайдеров SSL.

source: The following SSL Certificates are missing fees. In order to ensure your SSL reporting is accurate please update these fees as soon as possible.
de_de: Für die folgenden SSL-Zertifikate fehlen Gebühren. Um sicherzustellen, dass Ihre SSL-Berichterstattung korrekt ist, aktualisieren Sie bitte diese Gebühren so schnell wie möglich.
fr_fr: Les certificats SSL suivants sont des frais manquants. Afin de garantir l'exactitude de vos rapports SSL, veuillez actualiser ces frais dès que possible.
it_it: I seguenti Certificati SSL sono a pagamento. Al fine di garantire che la tua segnalazione SSL sia accurata, si prega di aggiornare queste tariffe il più presto possibile.
nl_nl: De volgende SSL-certificaten ontbreken. Om er zeker van te zijn dat uw SSL-rapportage accuraat is, verzoeken wij u deze kosten zo snel mogelijk te actualiseren.
pl_pl: Następujące certyfikaty SSL są brakującymi opłatami. Aby mieć pewność, że raporty SSL są dokładne, prosimy o jak najszybszą aktualizację tych opłat.
pt_pt: Os seguintes certificados SSL são taxas em falta. A fim de garantir que os seus relatórios SSL sejam precisos, por favor actualize estas taxas o mais rapidamente possível.
ru_ru: Следующие SSL-сертификаты отсутствуют. Для того, чтобы обеспечить точность ваших отчетов по SSL, пожалуйста, обновите эти сборы как можно скорее.

source: Missing SSL Type Fees
de_de: Gebühren für fehlende SSL-Typen
fr_fr: Frais de type SSL manquants
it_it: Tasse di tipo SSL mancanti
nl_nl: Ontbrekende SSL-vergoedingen
pl_pl: Brakujące opłaty typu SSL
pt_pt: Taxas tipo SSL em falta
ru_ru: Пропущенный SSL Тип оплаты

source: You have SSL certificates with %s that use this SSL Type, however there are no fees associated with it yet. You should add this fee as soon as possible.
de_de: Sie verfügen über SSL-Zertifikate mit %s, die diesen SSL-Typ verwenden, es sind jedoch noch keine Gebühren damit verbunden. Sie sollten diese Gebühr so bald wie möglich hinzufügen.
it_it: Avete certificati SSL con %s che utilizzano questo tipo di SSL, tuttavia non ci sono ancora costi associati ad esso. Si consiglia di aggiungere questa tassa il più presto possibile.
nl_nl: U heeft SSL-certificaten met %s die dit SSL-type gebruiken, maar er zijn nog geen kosten aan verbonden. U dient deze kosten zo snel mogelijk toe te voegen.
pl_pl: W systemie znajdują się certyfikaty SSL (%s), dla których nie podano stawek rejestracji i odnowień. Należy jak najszybciej zaktualizować stawki/opłaty.
pt_pt: Você tem certificados SSL com %s que usam esse tipo de SSL, porém ainda não há taxas associadas a ele. Você deve adicionar esta taxa o mais rápido possível.
ru_ru: У вас есть SSL-сертификаты с %s, которые используют этот тип SSL, однако пока что с ним не взимается плата. Вам следует добавить эту плату как можно скорее.

source: You have SSL certificates with %s that use these SSL Types, however there are no fees associated with them yet. You should add these fees as soon as possible.
de_de: Sie verfügen über SSL-Zertifikate mit %s, die diese SSL-Typen verwenden, es sind jedoch noch keine Gebühren damit verbunden. Sie sollten diese Gebühren so bald wie möglich hinzufügen.
it_it: Avete certificati SSL con %s che utilizzano questi tipi di SSL, tuttavia non ci sono ancora costi associati ad essi. Dovreste aggiungere queste tasse il prima possibile.
nl_nl: U heeft SSL-certificaten met %s die deze SSL-types gebruiken, maar er zijn nog geen kosten aan verbonden. U dient deze kosten zo snel mogelijk toe te voegen.
pl_pl: W systemie znajdują się certyfikaty SSL (%s), dla których nie podano stawek rejestracji i odnowień. Należy jak najszybciej zaktualizować stawki/opłaty.
pt_pt: Você tem certificados SSL com %s que usam esses tipos de SSL, porém ainda não há taxas associadas a eles. Você deve adicionar essas taxas o mais rápido possível.
ru_ru: У вас есть SSL-сертификаты с %s, которые используют эти типы SSL, однако пока с ними не взимается никакой платы. Вам следует добавить эти сборы как можно скорее.

source: You don't currently have any fees associated with this SSL provider.
de_de: Sie haben derzeit keine Gebühren in Verbindung mit diesem SSL-Anbieter.
fr_fr: Vous n'avez actuellement aucun frais associé à ce fournisseur SSL.
it_it: Al momento non avete alcun costo associato a questo provider SSL.
nl_nl: U heeft momenteel geen kosten verbonden aan deze SSL-provider.
pl_pl: Obecnie nie ma żadnych opłat związanych z tym dostawcą SSL.
pt_pt: Atualmente você não tem nenhuma taxa associada a este provedor SSL.
ru_ru: В настоящее время у вас нет платы, связанной с этим SSL-провайдером.

source: ssl_provider_list
de_de: ssl_provider_liste
nl_nl: ssl_provider_lijst
ru_ru: список_провайдеров

source: SSL Certificate Providers
de_de: Anbieter von SSL-Zertifikaten
fr_fr: Fournisseurs de certificats SSL
it_it: Fornitori di certificati SSL
nl_nl: SSL-certificaataanbieders
pl_pl: Dostawcy certyfikatów SSL
pt_pt: Provedores de Certificados SSL
ru_ru: поставщики SSL-сертификатов

source: Certs
de_de: Zertifikate
pl_pl: Certyfikaty
ru_ru: Керты

source: You don't currently have any SSL Providers.
de_de: Sie haben derzeit keine SSL-Anbieter.
fr_fr: Vous n'avez actuellement aucun fournisseur SSL.
it_it: Al momento non avete fornitori di SSL.
nl_nl: U heeft momenteel geen SSL-aanbieders.
pl_pl: Nie masz obecnie żadnych dostawców SSL.
pt_pt: Você não tem atualmente nenhum provedor SSL.
ru_ru: В настоящее время у вас нет провайдеров SSL.

source: You don't currently have any SSL Types.
de_de: Sie haben derzeit keine SSL-Typen.
fr_fr: Vous n'avez actuellement aucun type de SSL.
it_it: Attualmente non si dispone di alcun tipo di SSL.
nl_nl: U hebt momenteel geen SSL-types.
pl_pl: Nie posiadasz obecnie żadnych typów SSL.
pt_pt: Você não tem nenhum tipo de SSL atualmente.
ru_ru: В настоящее время у вас нет никаких типов SSL.

source: Click here to choose the new
de_de: Klicken Sie hier, um die neue
fr_fr: Cliquez ici pour choisir le nouveau
it_it: Clicca qui per scegliere il nuovo
nl_nl: Klik hier om de nieuwe
pl_pl: Kliknij tutaj, aby wybrać nowy
pt_pt: Clique aqui para escolher o novo
ru_ru: Нажмите здесь, чтобы выбрать новый

source: Enter the list of domains to apply the action to
de_de: Geben Sie die Liste der Domänen ein, auf die die Aktion angewendet werden soll
fr_fr: Entrez la liste des domaines auxquels s'applique l'action
it_it: Inserire l'elenco dei domini per applicare l'azione a
nl_nl: Voer de lijst met domeinen in om de actie toe te passen op
pl_pl: Wpisz listę domen, w których ma być zastosowana akcja do
pt_pt: Digite a lista de domínios para aplicar a ação a
ru_ru: Введите список доменов для применения действия к
