Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Only one of the below items is required, either the API Token or the Remote Access Key/Hash. The Remote Access Key/Hash will be getting removed from WHM in version 68 though, so if your WHM already supports the API Token that's what you should use.
de_de: Nur einer der unten aufgeführten Punkte ist erforderlich, entweder das API-Token oder der Remote Access Key/Hash. Der Remote Access Key/Hash wird jedoch in Version 68 aus dem WHM entfernt. Wenn Ihr WHM also bereits das API-Token unterstützt, sollten Sie diesen verwenden.
fr_fr: Un seul des éléments ci-dessous est nécessaire, soit le jeton API, soit la clé d'accès à distance/le hachage. Le Remote Access Key/Hash sera cependant supprimé du WHM dans la version 68, donc si votre WHM supporte déjà le Token API, c'est ce que vous devriez utiliser.
it_it: È richiesto solo uno dei seguenti elementi, il Token API o la chiave di accesso remoto/Hash. La chiave di accesso remoto/Hash verrà comunque rimossa da WHM nella versione 68, quindi se il vostro WHM supporta già il Token API è quello che dovreste usare.
nl_nl: Slechts één van de onderstaande items is vereist, ofwel het API-token ofwel de Remote Access Key/Hash. De Remote Access Key/Hash zal echter in versie 68 van WHM worden verwijderd, dus als je WHM al het API Token ondersteunt is dat wat je zou moeten gebruiken.
pl_pl: Wymagany jest tylko jeden z poniższych elementów, albo API Token albo klucz zdalnego dostępu/Hash. Klucz zdalnego dostępu/Hash będzie jednak usuwany z głowicy WHM w wersji 68, więc jeśli Twoja głowica WHM obsługuje już token API, to powinieneś go użyć.
pt_pt: Apenas um dos itens abaixo é necessário, seja o Token API ou a Chave de Acesso Remoto/Hash. A Chave/Hash de Acesso Remoto será removida do WHM na versão 68, então se o seu WHM já suporta o Token API, é isso que você deve usar.
ru_ru: Требуется только один из перечисленных ниже элементов, либо жетон API, либо ключ удаленного доступа/хэш-память. Однако, ключ удаленного доступа/хэш будет удален из WHM в версии 68, так что если ваш WHM уже поддерживает жетон API, то его следует использовать.

source: API Token
fr_fr: Jeton API
it_it: Gettone API
pt_pt: Token API
ru_ru: API-жетон

source: Enter the API token.
de_de: Geben Sie das API-Token ein.
fr_fr: Entrez le jeton API.
it_it: Inserire il token API.
nl_nl: Voer het API-token in.
pl_pl: Wprowadź token API.
pt_pt: Introduza o código API.
ru_ru: Введите API-токен.

source: Remote Access Key/Hash
de_de: Fernzugriffsschlüssel/Hash
fr_fr: Clé d'accès à distance / Hash
it_it: Chiave di accesso remoto/Hash
pl_pl: Klucz zdalnego dostępu/Hash
pt_pt: Chave de Acesso Remoto/Hash
ru_ru: Удаленный ключ доступа/хэш

source: Enter the remote access key/hash for you WHM installation. You can retrieve this from your WHM by logging in and searching for "Remote Access". Click on the "Setup Remote Access Key" option on the left, and your hash will be displayed on the right-hand side of the screen.
de_de: Geben Sie den Remote-Zugriffsschlüssel/Hash für Ihre WHM-Installation ein. Sie können diesen von Ihrem WHM abrufen, indem Sie sich anmelden und nach "Remote Access" suchen. Klicken Sie auf die Option "Setup Remote Access Key" auf der linken Seite, und Ihr Hash wird auf der rechten Seite des Bildschirms angezeigt.
fr_fr: Saisissez la clé d'accès à distance/le hachage pour votre installation WHM. Vous pouvez la récupérer à partir de votre installation WHM en vous connectant et en recherchant "Accès à distance". Cliquez sur l'option "Configurer la clé d'accès à distance" à gauche, et votre hachage sera affiché à droite de l'écran.
it_it: Inserite la chiave di accesso remoto/chash per l'installazione WHM. Potete recuperarla dal vostro WHM effettuando il login e cercando "Remote Access". Cliccate sull'opzione "Setup Remote Access Key" a sinistra e il vostro hash verrà visualizzato sul lato destro dello schermo.
nl_nl: Voer de externe toegangssleutel/hash voor uw WHM-installatie in. U kunt dit ophalen van uw WHM door in te loggen en te zoeken naar "Remote Access". Klik op de optie "Setup Remote Access Key" aan de linkerkant, en uw hash wordt weergegeven aan de rechterkant van het scherm.
pl_pl: Wprowadzić klucz/hasło zdalnego dostępu do instalacji głowicy WHM. Można go pobrać z głowicy WHM, logując się i wyszukując "Zdalny dostęp". Kliknąć na opcję "Konfiguracja klucza zdalnego dostępu" po lewej stronie, a po prawej stronie ekranu pojawi się hash.
pt_pt: Introduza a chave de acesso remoto/chash para a instalação do WHM. Você pode recuperar isto do seu WHM fazendo login e procurando por "Acesso Remoto". Clique na opção "Setup Remote Access Key" à esquerda, e o seu hash será exibido no lado direito da tela.
ru_ru: Введите дистанционный ключ/хэш для установки WHM. Вы можете получить его из своего WHM, войдя в систему и выполнив поиск "Удаленного доступа". Щелкните по опции "Настройка ключа удаленного доступа" слева, и ваш хеш будет отображен в правой части экрана.

source: Add Server
de_de: Server hinzufügen
fr_fr: Ajouter un serveur
it_it: Aggiungi Server
nl_nl: Server toevoegen
pl_pl: Dodaj serwer
pt_pt: Adicionar Servidor
ru_ru: Добавить сервер

source: Manage Servers
de_de: Server verwalten
fr_fr: Gérer les serveurs
it_it: Gestire i server
nl_nl: Servers beheren
pl_pl: Zarządzanie serwerami
pt_pt: Gerir Servidores
ru_ru: Управлять серверами

source: Rebuild DW
de_de: DW wiederherstellen
fr_fr: Reconstruire DW
it_it: Ricostruire DW
nl_nl: Herbouw DW
pl_pl: Odbudować DW
pt_pt: Reconstruir DW
ru_ru: Восстановление ГАО

source: View Data
de_de: Daten anzeigen
fr_fr: Voir les données
it_it: Visualizza i dati
nl_nl: Bekijk de gegevens
pl_pl: Zobacz dane
pt_pt: Ver Dados
ru_ru: Посмотреть данные

source: Server Accounts
de_de: Server-Konten
fr_fr: Comptes de serveur
it_it: Conti server
pl_pl: Konta serwerowe
pt_pt: Contas de Servidor
ru_ru: Аккаунты сервера

source: View All
de_de: Alle anzeigen
fr_fr: Tout voir
it_it: Visualizza tutti
nl_nl: Bekijk alle
pl_pl: Wyświetl wszystko
pt_pt: Ver tudo
ru_ru: Посмотреть все

source: DNS Zones & Records
de_de: DNS-Zonen und -Einträge
fr_fr: Zones et enregistrements DNS
it_it: Zone e record DNS
pl_pl: Strefy i rejestry DNS
pt_pt: Zonas & Registros DNS
ru_ru: DNS Зоны и записи

source: Records
de_de: Aufzeichnungen
fr_fr: Archives
it_it: Registrazioni
pl_pl: Rekordy
pt_pt: Registros
ru_ru: Записи

source: You don't currently have any servers setup in your Data Warehouse.
de_de: Sie haben derzeit keine Server in Ihrem Data Warehouse eingerichtet.
fr_fr: Vous n'avez actuellement aucun serveur installé dans votre entrepôt de données.
it_it: Al momento non avete installato alcun server nel vostro Data Warehouse.
nl_nl: U heeft op dit moment geen servers in uw Data Warehouse.
pl_pl: Nie masz obecnie żadnych ustawień serwerów w swojej Hurtowni Danych.
pt_pt: Actualmente não tem nenhum servidor configurado no seu Data Warehouse.
ru_ru: В настоящее время в вашем Хранилище данных нет серверов.

source: Click here to add one
de_de: Klicken Sie hier, um eine hinzuzufügen
fr_fr: Cliquez ici pour en ajouter un
it_it: Clicca qui per aggiungerne uno
nl_nl: Klik hier om er een toe te voegen
pl_pl: Kliknij tutaj, aby dodać jeden
pt_pt: Clique aqui para adicionar um
ru_ru: Нажмите здесь, чтобы добавить один

source: Successful
de_de: Erfolgreich
fr_fr: Succès
it_it: Successo
nl_nl: Succesvol
pl_pl: Udało się
pt_pt: Sucesso
ru_ru: Успешный сайт

source: Building
de_de: Gebäude
fr_fr: Bâtiment
it_it: Edificio
nl_nl: Gebouw
pl_pl: Budynek
pt_pt: Edifício
ru_ru: Здание

source: Never Built
de_de: Nie gebaut
fr_fr: Jamais construit
it_it: Mai costruito
nl_nl: Nooit gebouwd
pl_pl: Nieutworzono
pt_pt: Nunca Construído
ru_ru: Не построен

source: Server
fr_fr: Serveur
pl_pl: Serwer
pt_pt: Servidor
ru_ru: Сервер

source: Build Start
de_de: Baubeginn
fr_fr: Construire Démarrer
it_it: Inizio costruzione
nl_nl: Begin van de bouw
pl_pl: Buduj Start
pt_pt: Início da construção
ru_ru: Построить старт

source: Build End
de_de: Bauende
fr_fr: Construire Fin
it_it: Costruire fine
nl_nl: Bouwen einde
pl_pl: Buduj Koniec
pt_pt: Fim da construção
ru_ru: Конец строительства

source: Build Time
de_de: Bauzeit
fr_fr: Construire le temps
it_it: Tempo di costruzione
nl_nl: Tijd bouwen
pl_pl: Czas budowy
pt_pt: Tempo de Construção
ru_ru: Время построения

source: Build Status
fr_fr: Statut de construction
it_it: Stato di costruzione
nl_nl: Bouw Status
pl_pl: Status tworzenia
pt_pt: Estado da construção
ru_ru: Статус здания

source: Full Build
de_de: Vollständiger Aufbau
fr_fr: Construction complète
it_it: Costruzione completa
nl_nl: Volle uitvoering
pt_pt: Construção completa
ru_ru: Полное строительство

source: Pending
de_de: Ausstehend
fr_fr: En attente
it_it: In attesa di
nl_nl: In afwachting van
pl_pl: W trakcie
pt_pt: Pendente
ru_ru: Дожидается

source: Data Warehouse Totals
de_de: Data Warehouse-Summen
fr_fr: Totaux des entrepôts de données
it_it: Totali del magazzino dati
nl_nl: Data Warehouse-totalen
pl_pl: Dane zewnętrzne ogółem
pt_pt: Totais do Data Warehouse
ru_ru: Итоговые показатели Хранилища данных

source: DNS Zones
de_de: DNS-Zonen
fr_fr: Zones DNS
it_it: Zone DNS
pl_pl: Strefy DNS
pt_pt: Zonas DNS
ru_ru: Зоны DNS

source: DNS Records
de_de: DNS-Einträge
fr_fr: Enregistrements DNS
it_it: Registrazioni DNS
pt_pt: Registros DNS
ru_ru: DNS-записи

source: All Servers
de_de: Alle Server
fr_fr: Tous les serveurs
it_it: Tutti i server
nl_nl: Alle Servers
pl_pl: Wszystkie serwery
pt_pt: Todos os Servidores
ru_ru: Все сервера

source: Server %s (%s) updated
de_de: Server %s (%s) aktualisiert
fr_fr: Serveur %s (%s) mis à jour
it_it: Server %s (%s) aggiornato
nl_nl: Server %s (%s) bijgewerkt
pl_pl: Serwer %s (%s) aktualizacja
pt_pt: Servidor %s (%s) actualizado
ru_ru: Сервер %s (%s) обновлен

source: Server %s (%s) deleted
de_de: Server %s (%s) gelöscht
fr_fr: Serveur %s (%s) supprimé
it_it: Server %s (%s) cancellato
nl_nl: Server %s (%s) verwijderd
pl_pl: Serwer %s (%s) usunięty
pt_pt: Servidor %s (%s) apagado
ru_ru: Сервер %s (%s) удален

source: Proceed to the Data Warehouse
de_de: Weiter zum Data Warehouse
fr_fr: Se rendre à l'entrepôt de données
it_it: Procedere al Data Warehouse
nl_nl: Ga naar het Data Warehouse
pl_pl: Przejdź do danych zewnętrznych
pt_pt: Proceder para o Data Warehouse
ru_ru: Перейти к Хранилищу Данных

source: %s has a Data Warehouse framework built right into it, which allows you to import the data stored on your web server. Currently the only web servers that are supported are ones that run WHM/cPanel.
de_de: In %s ist ein Data-Warehouse-Framework integriert, mit dem Sie die auf Ihrem Webserver gespeicherten Daten importieren können. Derzeit werden nur Webserver unterstützt, auf denen WHM/cPanel läuft.
fr_fr: %s dispose d'un cadre d'entrepôt de données intégré, qui vous permet d'importer les données stockées sur votre serveur web. Actuellement, les seuls serveurs web qui sont pris en charge sont ceux qui exécutent WHM/cPanel.
it_it: %s dispone di un Data Warehouse framework integrato, che consente di importare i dati memorizzati sul vostro server web. Attualmente gli unici web server supportati sono quelli che eseguono WHM/cPanel.
nl_nl: %s heeft een Data Warehouse-raamwerk ingebouwd, waardoor u de gegevens die op uw webserver zijn opgeslagen, kunt importeren. Op dit moment zijn de enige webservers die worden ondersteund die WHM/cPanel draaien.
pl_pl: %s posiada wbudowany framework Hurtowni Danych, który pozwala na import danych przechowywanych na Twoim serwerze internetowym. Obecnie jedynymi obsługiwanymi serwerami internetowymi są te, które obsługują WHM/cPanel.
pt_pt: O %s tem uma estrutura de Data Warehouse integrada, que lhe permite importar os dados armazenados no seu servidor web. Atualmente os únicos servidores web que são suportados são os que executam WHM/cPanel.
ru_ru: %s имеет встроенный фреймворк Data Warehouse framework, который позволяет импортировать данные, хранящиеся на вашем веб-сервере. В настоящее время поддерживаются только те веб-серверы, которые работают под управлением WHM/cPanel.

source: If your web server doesn't run WHM/cPanel, or you don't want to import your web server data into %s, you can ignore this section.
de_de: Wenn auf Ihrem Webserver kein WHM/cPanel läuft oder Sie Ihre Webserverdaten nicht in %s importieren möchten, können Sie diesen Abschnitt ignorieren.
fr_fr: Si votre serveur web ne fonctionne pas avec WHM/cPanel, ou si vous ne souhaitez pas importer les données de votre serveur web dans %s, vous pouvez ignorer cette section.
it_it: Se il vostro server web non funziona WHM/cPanel, o non volete importare i dati del vostro server web in %s, potete ignorare questa sezione.
nl_nl: Als uw webserver geen WHM/cPanel draait, of u wilt uw webservergegevens niet importeren in %s, dan kunt u dit onderdeel negeren.
pl_pl: Jeżeli Państwa serwer WWW nie uruchamia WHM/cPanel lub nie chcą Państwo importować danych z Państwa serwera WWW do %s, mogą Państwo zignorować ten rozdział.
pt_pt: Se o seu servidor web não executar WHM/cPanel, ou se você não quiser importar os dados do seu servidor web para %s, você pode ignorar esta seção.
ru_ru: Если ваш веб-сервер не работает с WHM/cPanel, или вы не хотите импортировать данные вашего веб-сервера в %s, вы можете проигнорировать этот раздел.

source: Importing your web server(s) into the Data Warehouse will %snot%s modify any of your other %s data, nor any of the data on your web server.
de_de: Durch den Import Ihres/r Webserver(s) in das Data Warehouse werden %snot%s weder Ihre anderen %s Daten noch die Daten auf Ihrem Webserver verändert.
fr_fr: L'importation de votre (vos) serveur(s) web dans l'entrepôt de données %sne%s modifiera aucune de vos autres données %s, ni aucune des données de votre serveur web.
nl_nl: Het importeren van uw webserver(s) in het Data Warehouse zal %snot%s uw andere %s gegevens, noch de gegevens op uw webserver wijzigen.
pl_pl: Importowanie Twojego serwera(ów) sieciowego(ych) do Hurtowni Danych nie zmieni %snot%s żadnych Twoich innych danych %s, ani żadnych danych na Twoim serwerze sieciowym.
ru_ru: Импорт вашего веб-сервера(ов) в Хранилище данных будет %snot%s изменять любые другие данные %s, а также любые данные на вашем веб-сервере.

source: Automating Builds
de_de: Automatisierung von Builds
fr_fr: Automatisation des constructions
it_it: Automatizzare gli edifici
nl_nl: Automatisering bouwt
pl_pl: Automatyzacja budynków
pt_pt: Automação de Edifícios
ru_ru: Автоматизация зданий

source: If you're going to use the Data Warehouse it's recommended that you setup the %ssystem cron/scheduled job%s in order to automate your builds.
de_de: Wenn Sie das Data Warehouse verwenden möchten, empfiehlt es sich, den %system cron/scheduled job%s einzurichten, um Ihre Builds zu automatisieren.
fr_fr: Si vous comptez utiliser l'entrepôt de données, il est recommandé de configurer le %ssystem cron/scheduled job%s afin d'automatiser vos constructions.
nl_nl: Als u het Data Warehouse gaat gebruiken is het aan te raden om de %ssystem cron/scheduled job%s in te stellen om uw builds te automatiseren.
pl_pl: Jeśli zamierzasz korzystać z Hurtowni Danych, zalecane jest ustawienie %ssystem cron/scheduled job%s w celu automatyzacji budowania.
pt_pt: Se você vai usar o Data Warehouse é recomendado que você configure o %ssystem cron/scheled job%s a fim de automatizar seus builds.
ru_ru: Если вы собираетесь использовать Хранилище Данных, рекомендуется установить %ssystem cron/scheduled job%s для автоматизации сборки.

source: There's a lot of work being done in the background during a build, and more often than not a web browser will timeout if you try to build through the software instead of using the cron job, leading to incomplete and missing information in your Data Warehouse.
de_de: Während eines Builds wird im Hintergrund eine Menge Arbeit geleistet, und in den meisten Fällen wird ein Webbrowser eine Zeitüberschreitung verursachen, wenn Sie versuchen, durch die Software zu bauen, anstatt den Cron-Job zu verwenden, was zu unvollständigen und fehlenden Informationen in Ihrem Data Warehouse führt.
fr_fr: Il y a beaucoup de travail en arrière-plan pendant la construction, et le plus souvent, un navigateur web va s'arrêter si vous essayez de construire à travers le logiciel au lieu d'utiliser le cron job, ce qui conduit à des informations incomplètes et manquantes dans votre Data Warehouse.
it_it: C'è molto lavoro da fare in background durante una compilazione, e il più delle volte un browser web va in timeout se si cerca di costruire attraverso il software invece di usare il cron job, portando a informazioni incomplete e mancanti nel Data Warehouse.
nl_nl: Er wordt veel werk gedaan op de achtergrond tijdens het bouwen, en vaker wel dan niet zal een webbrowser een time-out krijgen als u probeert te bouwen via de software in plaats van de cron job te gebruiken, wat leidt tot onvolledige en ontbrekende informatie in uw Data Warehouse.
pl_pl: Podczas budowania jest dużo pracy w tle, a często przeglądarka internetowa traci czas, jeśli spróbujesz budować poprzez oprogramowanie zamiast korzystać z pracy crona, co prowadzi do niekompletnych i brakujących informacji w Hurtowni Danych.
pt_pt: Há muito trabalho sendo feito em segundo plano durante uma compilação e, na maioria das vezes, um navegador da Web não terá tempo se você tentar compilar através do software em vez de usar o cron job, levando a informações incompletas e ausentes em seu Data Warehouse.
ru_ru: В фоновом режиме во время сборки выполняется много работы, и чаще всего веб-браузер выдает тайм-аут, если вы пытаетесь построить с помощью программного обеспечения, а не с помощью cron, что приводит к неполной и отсутствующей информации в вашем Хранилище Данных.

source: After you've setup the cron job you will be able to manage the Data Warehouse scheduling through %s's Task Scheduler
de_de: Nachdem Sie den Cron-Job eingerichtet haben, können Sie die Data-Warehouse-Planung über den Taskplaner von %s verwalten
fr_fr: Après avoir configuré le cron job, vous pourrez gérer la planification de l'entrepôt de données grâce au planificateur de tâches de %s
it_it: Dopo aver impostato il lavoro di cron sarete in grado di gestire la pianificazione del Data Warehouse attraverso il Task Scheduler di %s
nl_nl: Nadat u de cron-job hebt ingesteld, kunt u de planning van het Data Warehouse beheren via %s Task Scheduler
pl_pl: Po skonfigurowaniu zadania crona będziesz mógł zarządzać harmonogramem Hurtowni Danych poprzez %s Task Scheduler
pt_pt: Após configurar o cron job, você será capaz de gerenciar a programação do Data Warehouse através do Agendador de Tarefas do %s
ru_ru: После настройки задания cron вы сможете управлять планированием Хранилища Данных с помощью планировщика задач %s

source: Supported Data
de_de: Unterstützte Daten
fr_fr: Données prises en charge
it_it: Dati supportati
nl_nl: Ondersteunde gegevens
pl_pl: Obsługiwane dane
pt_pt: Dados Suportados
ru_ru: Поддерживаемые данные

source: The following WHM sections are currently supported, but our end goal is to have every piece of WHM information that can be retrieved via the API stored in the Data Warehouse.
de_de: Die folgenden WHM-Abschnitte werden derzeit unterstützt, aber unser Endziel ist es, alle WHM-Informationen, die über die API abgerufen werden können, im Data Warehouse zu speichern.
fr_fr: Les sections suivantes de l'EMH sont actuellement prises en charge, mais notre objectif final est de faire en sorte que chaque élément d'information de l'EMH pouvant être récupéré via l'API soit stocké dans l'entrepôt de données.
it_it: Le seguenti sezioni WHM sono attualmente supportate, ma il nostro obiettivo finale è quello di avere tutte le informazioni WHM che possono essere recuperate tramite le API memorizzate nel Data Warehouse.
nl_nl: De volgende WHM-onderdelen worden momenteel ondersteund, maar ons einddoel is om elk stukje WHM-informatie dat via de API kan worden opgehaald, in het Data Warehouse te laten opslaan.
pl_pl: Poniższe sekcje WHM są obecnie obsługiwane, ale naszym celem końcowym jest, aby każda informacja WHM, która może być pobrana za pośrednictwem API, była przechowywana w Hurtowni Danych.
pt_pt: As seguintes seções do WHM são suportadas atualmente, mas nosso objetivo final é ter todas as informações WHM que podem ser recuperadas através da API armazenada no Data Warehouse.
ru_ru: Следующие разделы WHM в настоящее время поддерживаются, но наша конечная цель состоит в том, чтобы иметь каждую часть информации WHM, которую можно получить через API, хранящуюся в Хранилище Данных.
