Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: System Administration
de_de: Systemverwaltung
fr_fr: Administration du système
it_it: Amministrazione del sistema
nl_nl: Systeembeheer
pl_pl: Zarządzanie systemem
pt_pt: Administração do Sistema
ru_ru: Системное администрирование

source: Admin Maintenance
de_de: Wartung der Verwaltung
fr_fr: Maintenance administrative
it_it: Manutenzione Amministrativa
nl_nl: Admin Onderhoud
pl_pl: Obsługa administracyjna
pt_pt: Manutenção Administrativa
ru_ru: Административное обслуживание

source: Scheduler
de_de: Zeitplaner
nl_nl: Planner
pl_pl: Harmonogram zadań
pt_pt: Agendador
ru_ru: Планировщик

source: Add User
de_de: Benutzer hinzufügen
fr_fr: Ajouter un utilisateur
it_it: Aggiungi utente
nl_nl: Gebruiker toevoegen
pl_pl: Dodaj użytkownika
pt_pt: Adicionar usuário
ru_ru: Добавить пользователя

source: Edit User
de_de: Benutzer bearbeiten
fr_fr: Modifier l'utilisateur
it_it: Modifica utente
nl_nl: Gebruiker bewerken
pl_pl: Edycja użytkownika
pt_pt: Editar Usuário
ru_ru: Редактировать Пользователь

source: User Administration
de_de: Benutzerverwaltung
fr_fr: Administration des utilisateurs
it_it: Amministrazione degli utenti
nl_nl: Gebruikersadministratie
pl_pl: Zarządzanie użytkownikiem
pt_pt: Administração de Usuários
ru_ru: администрирование пользователей

source: Add Category
de_de: Kategorie hinzufügen
fr_fr: Ajouter une catégorie
it_it: Aggiungi categoria
nl_nl: Categorie toevoegen
pl_pl: Dodaj kategorię
pt_pt: Adicionar categoria
ru_ru: Добавить категорию

source: Add DNS Profile
de_de: DNS-Profil hinzufügen
fr_fr: Ajouter un profil DNS
it_it: Aggiungi profilo DNS
nl_nl: DNS-profiel toevoegen
pl_pl: Dodaj profil DNS
pt_pt: Adicionar Perfil DNS
ru_ru: Добавить профиль DNS

source: Add Web Host
de_de: Webhost hinzufügen
fr_fr: Ajouter un hôte web
it_it: Aggiungi Web Host
nl_nl: Webhost toevoegen
pl_pl: Dodaj host
pt_pt: Adicionar Web Host
ru_ru: Добавить веб-хост

source: Add IP Address
de_de: IP-Adresse hinzufügen
fr_fr: Ajouter une adresse IP
it_it: Aggiungi indirizzo IP
nl_nl: IP-adres toevoegen
pl_pl: Dodaj adres IP
pt_pt: Adicionar endereço IP
ru_ru: Адрес IP-адрес

source: Add Owner
de_de: Eigentümer hinzufügen
fr_fr: Ajouter un propriétaire
it_it: Aggiungi proprietario
nl_nl: Eigenaar toevoegen
pl_pl: Dodaj właściciela
pt_pt: Adicionar Proprietário
ru_ru: Добавить владельца

source: Add Registrar Account
de_de: Registrar-Konto hinzufügen
fr_fr: Ajouter un compte de registraire
it_it: Aggiungi un account di registrazione
nl_nl: Registraraccount toevoegen
pl_pl: Dodaj konto rejestratora
pt_pt: Adicionar conta de registrador
ru_ru: Добавить учетную запись Регистратора

source: Add Registrar Fee
de_de: Registrar-Gebühr hinzufügen
fr_fr: Ajouter les frais d'enregistrement
it_it: Aggiungi tassa di registrazione
nl_nl: Registratiekosten toevoegen
pl_pl: Dodaj opłatę rejestratora
pt_pt: Adicionar taxa de registo
ru_ru: Добавить регистрационный сбор

source: Add Domain Registrar
de_de: Domänenregistrator hinzufügen
fr_fr: Ajouter un bureau d'enregistrement de domaine
it_it: Aggiungi Registrar di Dominio
nl_nl: Domeinregistratiehouder toevoegen
pl_pl: Dodaj rejestratora domen
pt_pt: Adicionar Registrador de Domínios
ru_ru: Добавить Регистратор доменов

source: Add SSL Provider Account
de_de: SSL-Provider-Konto hinzufügen
fr_fr: Ajouter un compte de fournisseur SSL
it_it: Aggiungi un conto fornitore SSL
nl_nl: SSL-provideraccount toevoegen
pl_pl: Dodaj konto dostawcy SSL
pt_pt: Adicionar conta de Provedor SSL
ru_ru: Добавить учетную запись поставщика SSL

source: Add SSL Provider Fee
de_de: SSL-Provider-Gebühr hinzufügen
fr_fr: Ajouter des frais de fournisseur SSL
it_it: Aggiungere la tassa del fornitore SSL
nl_nl: SSL Provider Fee toevoegen
pl_pl: Dodaj opłatę dostawcy SSL
pt_pt: Adicionar Taxa de Provedor SSL
ru_ru: Добавить плату поставщика SSL

source: Add SSL Provider
de_de: SSL-Provider hinzufügen
fr_fr: Ajouter un fournisseur SSL
it_it: Aggiungi il fornitore SSL
nl_nl: SSL-aanbieder toevoegen
pl_pl: Dodaj dostawcę SSL
pt_pt: Adicionar Provedor SSL
ru_ru: Добавить поставщика SSL

source: Add SSL Type
de_de: SSL-Typ hinzufügen
fr_fr: Ajouter le type de SSL
it_it: Aggiungi il tipo SSL
nl_nl: SSL toevoegen Type
pl_pl: Dodaj typ SSL
pt_pt: Adicionar tipo SSL
ru_ru: Добавить тип SSL

source: DNS Profiles
de_de: DNS-Profile
fr_fr: Profils DNS
it_it: Profili DNS
nl_nl: DNS-profielen
pl_pl: Profile DNS
pt_pt: Perfis DNS
ru_ru: DNS-профили

source: Edit Category
de_de: Kategorie bearbeiten
fr_fr: Catégorie d'édition
it_it: Modifica categoria
nl_nl: Categorie bewerken
pl_pl: Edycja Kategoria
pt_pt: Categoria de Edição
ru_ru: Категория редактирования

source: Edit DNS Profile
de_de: DNS-Profil bearbeiten
fr_fr: Modifier le profil DNS
it_it: Modifica profilo DNS
nl_nl: DNS-profiel bewerken
pl_pl: Edycja profilu DNS
pt_pt: Editar perfil DNS
ru_ru: Редактирование профиля DNS

source: Edit Web Host
de_de: Webhost bearbeiten
fr_fr: Modifier l'hôte Web
it_it: Modifica Web Host
nl_nl: Webhost bewerken
pl_pl: Edycja hosta
pt_pt: Editar Anfitrião Web
ru_ru: Редактировать веб-хост

source: Edit IP Address
de_de: IP-Adresse bearbeiten
fr_fr: Modifier l'adresse IP
it_it: Modifica indirizzo IP
nl_nl: Bewerk IP-adres
pl_pl: Edycja adresu IP
pt_pt: Editar endereço IP
ru_ru: Редактировать IP-адрес

source: Edit Owner
de_de: Eigentümer bearbeiten
fr_fr: Propriétaire de l'édition
it_it: Modifica Proprietario
nl_nl: Bewerk Eigenaar
pl_pl: Właściciel edycji
pt_pt: Editar Proprietário
ru_ru: Редактировать Владелец

source: Edit Registrar Account
de_de: Registrar-Konto bearbeiten
fr_fr: Modifier le compte du bureau d'enregistrement
it_it: Modifica conto della società di registrazione
nl_nl: Registraraccount bewerken
pl_pl: Edycja konta rejestratora
pt_pt: Editar Conta de Registrador
ru_ru: Редактировать учетную запись регистратора

source: Edit Registrar Fee
de_de: Registrar-Gebühr bearbeiten
fr_fr: Frais d'édition du registre
it_it: Modifica tassa di registrazione
nl_nl: Bewerk de vergoeding van de griffier
pl_pl: Edycja Rejestrator Opłata
pt_pt: Editar taxa de registro
ru_ru: Редактировать регистрационный взнос

source: Edit Domain Registrar
de_de: Domain-Registrator bearbeiten
fr_fr: Editer un bureau d'enregistrement de domaine
it_it: Modifica Registrar di Dominio
nl_nl: Domeinregistratiehouder bewerken
pl_pl: Edytuj Rejestrator Domen
pt_pt: Editar Registrador de Domínios
ru_ru: Редактировать регистратор доменов

source: Edit SSL Provider Account
de_de: SSL-Anbieterkonto bearbeiten
fr_fr: Modifier le compte du fournisseur SSL
it_it: Modifica il conto del fornitore SSL
nl_nl: SSL-provideraccount bewerken
pl_pl: Edycja konta dostawcy SSL
pt_pt: Editar Conta de Provedor SSL
ru_ru: Редактировать учетную запись поставщика SSL

source: Edit SSL Provider Fee
de_de: SSL-Provider-Gebühr bearbeiten
fr_fr: Frais de modification du fournisseur SSL
it_it: Modificare la tariffa del fornitore SSL
nl_nl: Bewerk SSL-aanbieder vergoeding
pl_pl: Edytuj Opłatę za usługę Provider SSL
pt_pt: Editar taxa de provedor SSL
ru_ru: Редактирование оплаты провайдера SSL

source: Edit SSL Provider
de_de: SSL-Provider bearbeiten
fr_fr: Modifier le fournisseur SSL
it_it: Modifica fornitore SSL
nl_nl: SSL-aanbieder bewerken
pl_pl: Edycja dostawcy usług SSL
pt_pt: Editar Provedor SSL
ru_ru: Редактировать SSL провайдер

source: Edit SSL Type
de_de: SSL-Typ bearbeiten
fr_fr: Modifier le type de SSL
it_it: Modifica tipo SSL
nl_nl: Bewerk SSL type
pl_pl: Edycja typu SSL
pt_pt: Editar Tipo SSL
ru_ru: Редактировать SSL Тип

source: Web Hosting Providers
de_de: Webhosting-Anbieter
fr_fr: Fournisseurs d'hébergement web
it_it: Fornitori di hosting web
pl_pl: Dostawcy hostingu internetowego
pt_pt: Provedores de Alojamento Web
ru_ru: Провайдеры хостинга

source: Hosting
de_de: Gastgeber
fr_fr: Hébergement
it_it: Ospitare
pt_pt: Hospedagem
ru_ru: Хостинг

source: IP Addresses
de_de: IP-Adressen
fr_fr: Adresses IP
it_it: Indirizzi IP
nl_nl: IP-adressen
pl_pl: Adresy IP
pt_pt: Endereços IP
ru_ru: IP-адреса

source: Asset Management
de_de: Vermögensverwaltung
fr_fr: Gestion des actifs
it_it: Gestione patrimoniale
nl_nl: Vermogensbeheer
pl_pl: Zarządzanie zasobami
pt_pt: Gestão de ativos
ru_ru: Управление активами

source: Account Owners
de_de: Kontoinhaber
fr_fr: Propriétaires de compte
it_it: Proprietari del conto
nl_nl: Rekeninghouders
pl_pl: Właściciele kont
pt_pt: Proprietários da conta
ru_ru: Владельцы счетов

source: Domain Registrar Accounts
de_de: Domain-Registrierungsstellen-Konten
fr_fr: Comptes des bureaux d'enregistrement de domaines
it_it: Conti delle società di registrazione di dominio
nl_nl: Domeinregistratiehouderaccounts
pl_pl: Konta rejestratora domen
pt_pt: Contas do Registrador de Domínios
ru_ru: Счета регистраторов доменов

source: Domain Registrar Fees Missing
de_de: Fehlende Domain-Registrar-Gebühren
fr_fr: Frais d'enregistrement de domaine manquants
it_it: Tasse di registrazione del dominio mancanti
nl_nl: Domeinregistratiekosten Vermist
pl_pl: Rejestrator domen Opłaty za brakujące
pt_pt: Tarifas de Registro de Domínios em Falta
ru_ru: Пропал регистратор доменов

source: Missing Fees
de_de: Fehlende Gebühren
fr_fr: Frais manquants
it_it: Tasse mancanti
nl_nl: Ontbrekende vergoedingen
pl_pl: Brakujące opłaty
pt_pt: Taxas em falta
ru_ru: Пропущенные платежи

source: Domain Registrar Fees
de_de: Gebühren für Domain-Registratoren
fr_fr: Frais d'enregistrement des domaines
it_it: Commissioni di registrazione del dominio
nl_nl: Domeinregistratiekosten
pl_pl: Opłaty rejestratora domen
pt_pt: Tarifas de Registro de Domínios
ru_ru: Плата за регистрацию доменов

source: Domain Registrars
de_de: Domain-Registrierungsstellen
fr_fr: Bureaux d'enregistrement de domaines
it_it: Registrar di dominio
nl_nl: Domeinnaamhouders
pl_pl: Rejestratorzy domen
pt_pt: Registradores de domínio
ru_ru: Регистраторы доменов

source: SSL Provider Accounts
de_de: SSL-Provider-Konten
fr_fr: Comptes de fournisseurs SSL
it_it: Conti fornitori SSL
pl_pl: Konta dostawców SSL
pt_pt: Contas de Provedor SSL
ru_ru: аккаунты поставщиков SSL

source: SSL Provider Fees Missing
de_de: SSL-Provider-Gebühren fehlen
fr_fr: Frais de fournisseur SSL manquants
it_it: Tasse del fornitore SSL mancanti
nl_nl: Vergoedingen voor SSL-aanbieders Ontbreken
pl_pl: Opłaty dostawcy usług SSL Brak opłaty
pt_pt: Taxas de fornecedores SSL em falta
ru_ru: Пропавшие платежи поставщика SSL

source: SSL Provider Fees
de_de: Gebühren für SSL-Provider
fr_fr: Frais des fournisseurs de SSL
it_it: Tasse per i fornitori SSL
nl_nl: Vergoedingen voor SSL-aanbieders
pl_pl: Opłaty dostawcy usług SSL
pt_pt: Tarifas de Provedor SSL
ru_ru: Плата поставщика SSL

source: SSL Certificate Types
de_de: SSL-Zertifikat-Typen
fr_fr: Types de certificats SSL
it_it: Tipi di certificato SSL
nl_nl: SSL-certificaattypen
pl_pl: Rodzaje certyfikatów SSL
pt_pt: Tipos de Certificados SSL
ru_ru: Типы SSL-сертификатов

source: Add Domain
de_de: Domäne hinzufügen
fr_fr: Ajouter un domaine
it_it: Aggiungi dominio
nl_nl: Domein toevoegen
pl_pl: Dodaj domenę
pt_pt: Adicionar Domínio
ru_ru: Добавить домен

source: Edit Domain
de_de: Domain bearbeiten
fr_fr: Editer le domaine
it_it: Modifica dominio
nl_nl: Bewerk Domein
pl_pl: Edytuj domenę
pt_pt: Editar Domínio
ru_ru: Редактировать домен

source: Add DW Server
de_de: DW-Server hinzufügen
fr_fr: Ajouter un serveur DW
it_it: Aggiungi server DW
nl_nl: DW-server toevoegen
pl_pl: Dodaj serwer DW
pt_pt: Adicionar Servidor DW
ru_ru: Добавить сервер DW

source: Edit DW Server
de_de: DW-Server bearbeiten
fr_fr: Modifier le serveur DW
it_it: Modifica server DW
nl_nl: Bewerk DW-server
pl_pl: Edycja serwera DW
pt_pt: Editar Servidor DW
ru_ru: Редактировать сервер DW

source: Intro
de_de: Einführung
it_it: Presentazione
pl_pl: Wstęp
pt_pt: Introdução
ru_ru: Введение

source: Listing All Server Accounts
de_de: Auflistung aller Server-Konten
fr_fr: Liste de tous les comptes de serveur
it_it: Elencare tutti i conti del server
nl_nl: Alle serveraccounts vermelden
pl_pl: Wyświetlanie listy wszystkich kont serwerowych
pt_pt: Listagem de todas as contas de servidor
ru_ru: Перечень всех учетных записей сервера

source: Listing Server Accounts on %s (%s)
de_de: Auflistung von Server-Konten auf %s (%s)
fr_fr: Comptes des serveurs de listes sur %s (%s)
it_it: Elencare i conti del server su %s (%s)
nl_nl: Listing Server Accounts op %s (%s)
pl_pl: Notowanie kont serwerów na %s (%s)
pt_pt: Listagem de contas de servidor em %s (%s)
ru_ru: Учетные записи сервера листинга в %s (%s)

source: Accounts
de_de: Konten
fr_fr: Comptes
it_it: Conti
nl_nl: Rekeningen
pl_pl: Rachunki
pt_pt: Contas
ru_ru: Счета

source: Listing All DNS Zones & Records
de_de: Auflistung aller DNS-Zonen und -Einträge
fr_fr: Liste de toutes les zones et enregistrements DNS
it_it: Elenco di tutte le zone e i record DNS
nl_nl: Alle DNS-zones en -records op een rijtje zetten
pl_pl: Lista wszystkich stref i rekordów DNS
pt_pt: Listagem de todas as zonas e registos DNS
ru_ru: Листинг всех зон и записей DNS

source: Listing DNS Zones & Records on %s (%s)
de_de: Auflistung der DNS-Zonen und -Einträge auf %s (%s)
fr_fr: Liste des zones et enregistrements DNS sur les % (%s)
it_it: Elencare le zone e i record DNS su %s (%s)
nl_nl: Notering DNS Zones & Records op %s (%s)
pl_pl: Notowanie stref i zapisów DNS w %s (%s)
pt_pt: Listagem de zonas e registos DNS em %s (%s)
ru_ru: Листинг DNS зон и записей в %s (%s)

source: Zones
de_de: Zonen
it_it: Zone
pl_pl: Strefy
pt_pt: Zonas
ru_ru: Зоны

source: Rebuild Data Warehouse
de_de: Data Warehouse neu aufbauen
fr_fr: Reconstruire l'entrepôt de données
it_it: Ricostruire il Data Warehouse
nl_nl: Herbouw Data Warehouse
pl_pl: Odśwież dane zewnętrze
pt_pt: Reconstruir Data Warehouse
ru_ru: Перестроить хранилище данных

source: Rebuild
de_de: Wiederaufbauen
fr_fr: Reconstruire
it_it: Ricostruire
nl_nl: Heropbouw
pl_pl: Odśwież
pt_pt: Reconstruir
ru_ru: Перестроить

source: Manage DW Servers
de_de: DW-Server verwalten
fr_fr: Gérer les serveurs DW
it_it: Gestire i server DW
nl_nl: DW-servers beheren
pl_pl: Zarządzanie serwerami DW
pt_pt: Gerir Servidores DW
ru_ru: Управление серверами DW

source: Select Your Currency
de_de: Wählen Sie Ihre Währung
fr_fr: Sélectionnez votre devise
it_it: Seleziona la tua valuta
nl_nl: Selecteer uw valuta
pl_pl: Wybierz swoją walutę
pt_pt: Seleccione a sua moeda
ru_ru: Выберите Вашу валюту

source: Administrator Email Address
de_de: E-Mail-Adresse des Verwalters
fr_fr: Adresse électronique de l'administrateur
it_it: Indirizzo e-mail dell'amministratore
nl_nl: E-mailadres van de beheerder
pl_pl: Administrator Adres e-mail
pt_pt: Endereço de e-mail do administrador
ru_ru: Адрес электронной почты администратора

source: System Email Address
de_de: System-E-Mail-Adresse
fr_fr: Adresse électronique du système
it_it: Indirizzo e-mail di sistema
nl_nl: Systeem E-mailadres
pl_pl: Adres e-mail systemu
pt_pt: Endereço de e-mail do sistema
ru_ru: Адрес электронной почты системы

source: Select Your Language
de_de: Wählen Sie Ihre Sprache
fr_fr: Sélectionnez votre langue
it_it: Seleziona la tua lingua
nl_nl: Selecteer uw taal
pl_pl: Wybierz język
pt_pt: Selecione seu idioma
ru_ru: Выберите Ваш язык

source: Welcome
de_de: Willkommen
fr_fr: Bienvenue
it_it: Benvenuti a
nl_nl: Welkom op
pl_pl: Witaj
pt_pt: Bem-vindo
ru_ru: Добро пожаловать на

source: Software Requirements
de_de: Software-Anforderungen
fr_fr: Exigences en matière de logiciels
it_it: Requisiti del software
nl_nl: Vereisten voor de software
pl_pl: Wymagania techniczne
pt_pt: Requisitos de software
ru_ru: Требования к программному обеспечению

source: Select Your Time Zone
de_de: Wählen Sie Ihre Zeitzone
fr_fr: Sélectionnez votre fuseau horaire
it_it: Seleziona il tuo fuso orario
nl_nl: Selecteer uw tijdzone
pl_pl: Strefa czasowa
pt_pt: Selecione o seu fuso horário
ru_ru: Выберите свой часовой пояс

source: Invalid Page
de_de: Ungültige Seite
fr_fr: Page invalide
it_it: Pagina non valida
nl_nl: Ongeldige pagina
pl_pl: Nieprawidłowa strona
pt_pt: Página inválida
ru_ru: Недействительная страница

source: Add Domains To Queue
de_de: Domains zur Warteschlange hinzufügen
fr_fr: Ajouter des domaines à la file d'attente
it_it: Aggiungi i domini alla coda
nl_nl: Domeinen toevoegen aan wachtrij
pl_pl: Dodaj domeny do kolejki
pt_pt: Adicionar Domínios à Fila de Espera
ru_ru: Добавить домены в очередь

source: Domain Queue Information
de_de: Informationen zur Domain-Warteschlange
fr_fr: Informations sur la file d'attente des domaines
it_it: Informazioni sulla coda di dominio
nl_nl: Domeinwachtrij-informatie
pl_pl: Informacje o kolejce domen
pt_pt: Informações sobre filas de domínio
ru_ru: Информация о доменной очереди

source: Information
de_de: Informationen
fr_fr: Informations
it_it: Informazioni
nl_nl: Informatie
pl_pl: Informacja
pt_pt: Informações
ru_ru: Информация

source: Domain Queue
de_de: Domain-Warteschlange
fr_fr: File d'attente des domaines
it_it: Coda di dominio
nl_nl: Domein wachtrij
pl_pl: Kolejka domenowa
pt_pt: Fila de domínio
ru_ru: Доменная очередь

source: Domain Cost by Category Report
de_de: Bericht über Domainkosten nach Kategorien
fr_fr: Rapport sur le coût des domaines par catégorie
it_it: Rapporto sul costo del dominio per categoria
nl_nl: Domeinkosten per categorie Rapport
pl_pl: Koszt domeny według kategorii Sprawozdanie
pt_pt: Relatório de Custo do Domínio por Categoria
ru_ru: Отчет о стоимости домена по категориям

source: Domain Cost by Category
de_de: Domainkosten nach Kategorie
fr_fr: Coût des domaines par catégorie
it_it: Costo del dominio per categoria
nl_nl: Domeinkosten per categorie
pl_pl: Domena Koszt według kategorii
pt_pt: Custo do Domínio por Categoria
ru_ru: Стоимость домена по категориям

source: Domain Cost by DNS Report
de_de: Domainkosten nach DNS-Bericht
fr_fr: Rapport sur le coût des domaines par DNS
it_it: Costo del dominio per rapporto DNS
nl_nl: Domeinkosten per DNS-rapport
pl_pl: Koszt domeny według raportu DNS
pt_pt: Relatório de Custo do Domínio por DNS
ru_ru: Отчет о стоимости домена по DNS

source: Domain Cost by DNS
de_de: Domain-Kosten nach DNS
fr_fr: Coût du domaine par DNS
it_it: Costo del dominio per DNS
nl_nl: Domeinkosten door DNS
pl_pl: Koszt domeny przez DNS
pt_pt: Custo do domínio por DNS
ru_ru: Стоимость домена по DNS

source: Domain Cost by Web Host Report
de_de: Bericht über Domainkosten nach Webhoster
fr_fr: Rapport sur le coût des domaines par hôte web
it_it: Costo del dominio per Web Host Report
nl_nl: Domeinkosten per Web Host Report
pl_pl: Koszt domeny według Web Hosta Raport
pt_pt: Relatório de Custo do Domínio por Host Web
ru_ru: Отчет о стоимости домена по веб-хостам

source: Domain Cost by Web Host
de_de: Domain-Kosten nach Web-Host
fr_fr: Coût du domaine par hôte web
it_it: Costo del dominio per Web Host
nl_nl: Domeinkosten per webhost
pl_pl: Koszt domeny przez Web Hosta
pt_pt: Custo do Domínio por Anfitrião Web
ru_ru: Стоимость домена по веб-хосту

source: Domain Cost by IP Address Report
de_de: Bericht über Domainkosten nach IP-Adressen
fr_fr: Rapport sur le coût des domaines par adresse IP
it_it: Rapporto sul costo del dominio per indirizzo IP
nl_nl: Domeinkosten per IP-adresrapport
pl_pl: Koszt domeny według adresów IP Raport
pt_pt: Relatório de custo do domínio por endereço IP
ru_ru: Отчет о стоимости домена по IP-адресу

source: Domain Cost by IP Address
de_de: Domainkosten nach IP-Adresse
fr_fr: Coût du domaine par adresse IP
it_it: Costo del dominio per indirizzo IP
nl_nl: Domeinkosten per IP-adres
pl_pl: Koszt domeny według adresu IP
pt_pt: Custo do domínio por endereço IP
ru_ru: Стоимость домена по IP-адресу

source: Domain Cost by Month Report
de_de: Bericht über Domainkosten nach Monat
fr_fr: Rapport sur le coût des domaines par mois
it_it: Rapporto del costo del dominio per mese
nl_nl: Domeinkosten per maand verslag
pl_pl: Koszt domeny do raportu miesięcznego
pt_pt: Relatório de Custo do Domínio por Mês
ru_ru: Отчет о стоимости домена по месяцам

source: Domain Cost by Month
de_de: Domainkosten nach Monat
fr_fr: Coût du domaine par mois
it_it: Costo del dominio per mese
nl_nl: Domeinkosten per maand
pl_pl: Koszt domeny według miesiąca
pt_pt: Custo do Domínio por Mês
ru_ru: Доменная стоимость по месяцам

source: Domain Cost by Owner Report
de_de: Bericht über Domainkosten nach Eigentümer
fr_fr: Rapport sur le coût des domaines par propriétaire
it_it: Rapporto sul costo del dominio per proprietario
nl_nl: Domeinkosten per Eigenaarsverslag
pl_pl: Koszt domeny w podziale na właścicieli
pt_pt: Relatório de Custo do Domínio por Proprietário
ru_ru: Доменная стоимость по отчету владельца

source: Domain Cost by Owner
de_de: Domainkosten nach Inhaber
fr_fr: Coût du domaine par propriétaire
it_it: Costo del dominio per proprietario
nl_nl: Domeinkosten per eigenaar
pl_pl: Koszt domeny przez Właściciela
pt_pt: Custo do Domínio por Proprietário
ru_ru: Доменная стоимость по владельцу

source: Domain Cost by Registrar Report
de_de: Bericht über Domainkosten nach Registrar
fr_fr: Rapport sur le coût des domaines par bureau d'enregistrement
it_it: Rapporto sul costo del dominio per società di registrazione
nl_nl: Domeinkosten per Registrar Report
pl_pl: Koszt domeny według Sprawozdania Rejestratora
pt_pt: Relatório Custo do Domínio por Registrador
ru_ru: Стоимость домена по отчету Регистратора

source: Domain Cost by Registrar
de_de: Domainkosten nach Registrar
fr_fr: Coût du domaine par bureau d'enregistrement
it_it: Costo del dominio per società di registrazione
nl_nl: Domeinkosten per Registrar
pl_pl: Koszt domeny przez Rejestratora
pt_pt: Custo do Domínio por Registrador
ru_ru: Стоимость домена по регистратору

source: Domain Cost by TLD Report
de_de: Bericht über Domainkosten nach TLD
fr_fr: Rapport sur le coût des domaines par TLD
it_it: Rapporto sul costo del dominio per TLD
nl_nl: Domeinkosten per TLD-rapport
pl_pl: Koszt domeny według raportu TLD
pt_pt: Relatório de custo de domínio por TLD
ru_ru: Отчет о стоимости домена по ДВУ

source: Domain Cost by TLD
de_de: Domainkosten nach TLD
fr_fr: Coût du domaine par TLD
it_it: Costo del dominio per TLD
nl_nl: Domeinkosten per TLD
pl_pl: Koszt domeny według TLD
pt_pt: Custo do domínio por TLD
ru_ru: Стоимость домена по ДВУ

source: Domain Fees
de_de: Domain-Gebühren
fr_fr: Frais de domaine
it_it: Tariffe di dominio
nl_nl: Domeinkosten
pl_pl: Opłaty za domeny
pt_pt: Taxas de domínio
ru_ru: Доменные сборы

source: DW Potential Problems Report
de_de: DW Bericht über mögliche Probleme
fr_fr: Rapport sur les problèmes potentiels de la DW
it_it: Rapporto sui potenziali problemi DW
nl_nl: DW Potentiële Problemen Rapport
pl_pl: DW Raport o potencjalnych problemach
pt_pt: DW Relatório de Problemas Potenciais
ru_ru: Отчет о потенциальных проблемах DW

source: DW Potential Problems
de_de: DW Mögliche Probleme
fr_fr: Problèmes potentiels liés à la DW
it_it: Potenziali problemi DW
nl_nl: DW Potentiële Problemen
pl_pl: DW Potencjalne problemy
pt_pt: DW Problemas Potenciais
ru_ru: Потенциальные проблемы ГВС

source: SSL Cost by Category Report
de_de: Bericht über SSL-Kosten nach Kategorie
fr_fr: Rapport sur le coût du SSL par catégorie
it_it: Costo SSL per categoria di report
nl_nl: SSL Kosten per categorie Rapport
pl_pl: Koszt oświetlenia półprzewodnikowego według kategorii Sprawozdanie
pt_pt: Relatório SSL Custo por Categoria
ru_ru: Стоимость SSL по категориям Отчет

source: SSL Cost by Category
de_de: SSL-Kosten nach Kategorie
fr_fr: Coût du SSL par catégorie
it_it: Costo SSL per categoria
nl_nl: SSL Kosten per categorie
pl_pl: Koszt oświetlenia półprzewodnikowego według kategorii
pt_pt: Custo SSL por categoria
ru_ru: Стоимость SSL по категориям
