Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: domain_list_queue
de_de: domäne_liste_warteschlange
it_it: lista_di_dominio
pl_pl: domena_list_queue
pt_pt: domínio_list_queue
ru_ru: домен_список_квозь

source: Domain List Queue
de_de: Domain-Liste-Warteschlange
fr_fr: Liste de domaines
it_it: Lista dei domini in coda
nl_nl: Domein Lijst Wachtrij
pl_pl: Kolejka do listy domen
pt_pt: Fila da lista de domínios
ru_ru: Очередь списка доменов

source: Registrar (API)
de_de: Registrierungsstelle (API)
fr_fr: Bureau d'enregistrement (API)
pl_pl: Rejestrator (API)
pt_pt: Registrador (API)
ru_ru: Регистратор (API)

source: Registrar (Name)
de_de: Standesbeamter (Name)
fr_fr: Greffier (nom)
it_it: Registrar (Nome)
nl_nl: Registrateur (naam)
pl_pl: Rejestrator (nazwisko)
pt_pt: Registrador (Nome)
ru_ru: Регистратор (Имя)

source: Account Username
de_de: Konto-Benutzername
fr_fr: Nom d'utilisateur du compte
it_it: Nome utente del conto
nl_nl: Account Gebruikersnaam
pl_pl: Nazwa użytkownika konta
pt_pt: Nome de usuário da conta
ru_ru: Имя пользователя аккаунта

source: Domain Count
de_de: Domain-Anzahl
fr_fr: Nombre de domaines
it_it: Conteggio dei domini
nl_nl: Domein Telling
pl_pl: Hrabia Domeny
pt_pt: Contagem de domínios
ru_ru: Граф домена

source: Ready To Import
de_de: Bereit zum Importieren
fr_fr: Prêt à importer
it_it: Pronto per l'importazione
nl_nl: Klaar om te importeren
pl_pl: Gotowy do importu
pt_pt: Pronto para Importar
ru_ru: Готов к импорту

source: Copied To History
de_de: In die Geschichte kopiert
fr_fr: Copié à l'histoire
it_it: Copiato nella storia
nl_nl: Gekopieerd naar de geschiedenis
pl_pl: Skopiowane do historii
pt_pt: Copiado para a História
ru_ru: Скопировано в историю

source: Added By
de_de: Hinzugefügt von
fr_fr: Ajouté par
it_it: Aggiunto da
nl_nl: Toegevoegd door
pl_pl: Dodane przez
pt_pt: Adicionado por
ru_ru: Добавлено

source: domain_queue
de_de: domäne_warteschlange
it_it: dominio_queue
nl_nl: domein_queue
ru_ru: домен_queue

source: IP Address (Name)
de_de: IP-Adresse (Name)
fr_fr: Adresse IP (nom)
it_it: Indirizzo IP (Nome)
nl_nl: IP-adres (naam)
pl_pl: Adres IP (nazwa)
pt_pt: Endereço IP (Nome)
ru_ru: IP-адрес (имя)

source: IP Address (IP)
de_de: IP-Adresse (IP)
fr_fr: Adresse IP (IP)
it_it: Indirizzo IP (IP)
nl_nl: IP-adres (IP)
pl_pl: Adres IP (IP)
pt_pt: Endereço IP (IP)
ru_ru: IP-адрес (IP)

source: Auto Renew
de_de: Automatische Erneuerung
nl_nl: Automatisch vernieuwen
pl_pl: Automatyczne odnawianie
pt_pt: Renovação automática
ru_ru: Автоматическое обновление

source: Already in Domains
de_de: Bereits in Domänen
fr_fr: Déjà dans les domaines
it_it: Già in Domini
nl_nl: Reeds in Domeinen
pl_pl: Już w Domenach
pt_pt: Já em Domínios
ru_ru: Уже в Доменах

source: Already in Queue
de_de: Bereits in der Warteschlange
fr_fr: Déjà en file d'attente
it_it: Già in coda
nl_nl: Reeds in de wachtrij
pl_pl: Już w kolejce
pt_pt: Já em Fila de Espera
ru_ru: Уже в очереди

source: Invalid Domain
de_de: Ungültiger Bereich
fr_fr: Domaine invalide
it_it: Dominio non valido
nl_nl: Ongeldig Domein
pl_pl: Nieważna domena
pt_pt: Domínio Inválido
ru_ru: Недействительный домен

source: Domain ID
fr_fr: ID de domaine
it_it: ID dominio
nl_nl: Domein ID
pl_pl: Identyfikator domeny
pt_pt: Identificação do domínio
ru_ru: Доменная идентификационная карта

source: Already in %s
de_de: Bereits in %s
fr_fr: Déjà en %s
it_it: Già in %s
nl_nl: Reeds in %s
pl_pl: Już w %
pt_pt: Já em %s
ru_ru: Уже в %s

source: Already in Domain Queue
de_de: Bereits in Domain-Warteschlange
fr_fr: Déjà dans la file d'attente des domaines
it_it: Già in coda al dominio
nl_nl: Reeds in de Domeinwachtrij
pl_pl: Już w kolejce do domeny
pt_pt: Já na Fila de Domínios
ru_ru: Уже в доменной очереди

source: Successfully Imported
de_de: Erfolgreich importiert
fr_fr: Importation réussie
it_it: Importati con successo
nl_nl: Met succes geïmporteerd
pl_pl: Sukcesywnie importowane
pt_pt: Importado com Sucesso
ru_ru: Успешно импортированный

source: Are you sure you want to clear completed items from the queue?
de_de: Sind Sie sicher, dass Sie abgeschlossene Artikel aus der Warteschlange löschen möchten?
fr_fr: Êtes-vous sûr de vouloir sortir les articles terminés de la file d'attente ?
it_it: Siete sicuri di voler eliminare gli articoli completati dalla coda?
nl_nl: Weet u zeker dat u ingevulde items uit de wachtrij wilt verwijderen?
pl_pl: Jesteś pewien, że chcesz usunąć z kolejki ukończone pozycje?
pt_pt: Tens a certeza que queres limpar itens completos da fila?
ru_ru: Вы уверены, что хотите очистить законченные объекты из очереди?

source: Before clearing the queue you should review the results to make sure that everything is correct.
de_de: Bevor Sie die Warteschlange löschen, sollten Sie die Ergebnisse überprüfen, um sicherzustellen, dass alles korrekt ist.
fr_fr: Avant de quitter la file d'attente, vous devez examiner les résultats pour vous assurer que tout est correct.
it_it: Prima di sgomberare la coda è necessario rivedere i risultati per assicurarsi che tutto sia corretto.
nl_nl: Voordat u de wachtrij opruimt, moet u de resultaten bekijken om er zeker van te zijn dat alles correct is.
pl_pl: Przed wyczyszczeniem kolejki należy przejrzeć wyniki, aby upewnić się, że wszystko jest w porządku.
pt_pt: Antes de limpar a fila, deve rever os resultados para se certificar de que tudo está correcto.
ru_ru: Перед очисткой очереди необходимо просмотреть результаты, чтобы убедиться, что все правильно.

source: YES, REALLY CLEAR COMPLETED ITEMS FROM THE QUEUE
de_de: JA, WIRKLICH ABGESCHLOSSENE ARTIKEL AUS DER WARTESCHLANGE LÖSCHEN
fr_fr: OUI, IL FAUT VRAIMENT ÉLIMINER LES ARTICLES TERMINÉS DE LA FILE D'ATTENTE
it_it: SÌ, CANCELLA LE VOCI COMPLETATE DALLA CODA
nl_nl: JA, ECHT DUIDELIJK INGEVULDE ITEMS UIT DE WACHTRIJ
pl_pl: TAK, NAPRAWDĘ JASNE WYPEŁNIONE POZYCJE Z KOLEJKI
pt_pt: SIM, REALMENTE LIMPAR ITENS COMPLETOS DA FILA
ru_ru: ДА, ДЕЙСТВИТЕЛЬНО ЧИСТЫЕ ГОТОВЫЕ ЭЛЕМЕНТЫ ИЗ ОЧЕРЕДИ

source: Completed items cleared from the queue
de_de: Abgeschlossene Posten aus der Warteschlange gelöscht
fr_fr: Les articles terminés sont retirés de la file d'attente
it_it: Articoli completati eliminati dalla coda
nl_nl: Voltooide items gewist uit de wachtrij
pl_pl: Pozycje ukończone usunięte z kolejki
pt_pt: Itens concluídos e liberados da fila
ru_ru: Завершенные элементы, очищенные от очереди

source: Are you sure you want to delete this Domain List from the Queue?
de_de: Sind Sie sicher, dass Sie diese Domainliste aus der Warteschlange löschen möchten?
fr_fr: Êtes-vous sûr de vouloir supprimer cette liste de domaines de la file d'attente ?
it_it: Siete sicuri di voler cancellare questa lista di domini dalla coda?
nl_nl: Weet u zeker dat u deze Domeinenlijst uit de wachtrij wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę listę domen z kolejki?
pt_pt: Tem a certeza que quer apagar esta Lista de Domínios da Fila?
ru_ru: Вы уверены, что хотите удалить этот список доменов из очереди?

source: YES, REALLY DELETE THIS DOMAIN LIST FROM THE QUEUE
de_de: JA, DIESE DOMÄNENLISTE WIRKLICH AUS DER WARTESCHLANGE LÖSCHEN
fr_fr: OUI, SUPPRIMER RÉELLEMENT CETTE LISTE DE DOMAINES DE LA FILE D'ATTENTE
it_it: SÌ, CANCELLARE DAVVERO QUESTA LISTA DI DOMINI DALLA CODA
nl_nl: JA, ECHT, VERWIJDER DEZE DOMEIN LIJST UIT DE WACHTRIJ
pl_pl: TAK, NAPRAWDĘ USUŃ TĘ LISTĘ DOMEN Z KOLEJKI
pt_pt: SIM, REALMENTE APAGUE ESTA LISTA DE DOMÍNIOS DA FILA
ru_ru: ДА, ДЕЙСТВИТЕЛЬНО УДАЛИТЕ ЭТОТ СПИСОК ДОМЕНОВ ИЗ ОЧЕРЕДИ

source: Domain List deleted from Queue
de_de: Domainliste aus Warteschlange gelöscht
fr_fr: Liste de domaines supprimée de la file d'attente
it_it: Elenco dei domini cancellati dalla coda
nl_nl: Domeinnaamlijst verwijderd uit de wachtrij
pl_pl: Lista domen usuniętych z kolejki
pt_pt: Lista de domínios excluída da fila
ru_ru: Список доменов удалён из очереди

source: Are you sure you want to delete this Domain from the Queue?
de_de: Sind Sie sicher, dass Sie diese Domain aus der Warteschlange löschen möchten?
fr_fr: Êtes-vous sûr de vouloir supprimer ce domaine de la file d'attente ?
it_it: Siete sicuri di voler eliminare questo dominio dalla coda?
nl_nl: Weet u zeker dat u dit domein uit de wachtrij wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę domenę z kolejki?
pt_pt: Tem a certeza que quer apagar este Domínio da Fila?
ru_ru: Вы уверены, что хотите удалить этот Домен из очереди?

source: YES, REALLY DELETE THIS DOMAIN FROM THE QUEUE
de_de: JA, DIESE DOMÄNE WIRKLICH AUS DER WARTESCHLANGE LÖSCHEN
fr_fr: OUI, SUPPRIMER RÉELLEMENT CE DOMAINE DE LA FILE D'ATTENTE
it_it: SÌ, CANCELLARE DAVVERO QUESTO DOMINIO DALLA CODA
nl_nl: JA, ECHT, VERWIJDER DIT DOMEIN UIT DE WACHTRIJ
pl_pl: TAK, NAPRAWDĘ USUŃ TĘ DOMENĘ Z KOLEJKI
pt_pt: SIM, REALMENTE APAGUE ESTE DOMÍNIO DA FILA
ru_ru: ДА, ДЕЙСТВИТЕЛЬНО УДАЛИТЕ ЭТОТ ДОМЕН ИЗ ОЧЕРЕДИ

source: Domain deleted from Queue
de_de: Domain aus Warteschlange gelöscht
fr_fr: Domaine supprimé de la file d'attente
it_it: Dominio cancellato dalla coda
nl_nl: Domein verwijderd uit de wachtrij
pl_pl: Domena usunięta z kolejki
pt_pt: Domínio apagado da Fila
ru_ru: Домен, удаленный из очереди

source: The Queue Is Currently Processing
de_de: Die Warteschlange wird derzeit bearbeitet
fr_fr: La file d'attente est en cours de traitement
it_it: La coda è attualmente in elaborazione
nl_nl: De wachtrij wordt momenteel verwerkt
pl_pl: Kolejka jest obecnie przetwarzana
pt_pt: A Fila de espera está atualmente em processamento
ru_ru: Очередь в настоящее время обрабатывается

source: The Domain Queue relies on your domain registrar's API to import your domains, so they must have an API and support for it must be built into %s.
de_de: Die Domain-Warteschlange verlässt sich auf die API Ihrer Domain-Registrierungsstelle, um Ihre Domains zu importieren. Daher muss diese über eine API verfügen und die Unterstützung dafür muss in %s integriert sein.
fr_fr: La file d'attente des domaines s'appuie sur l'API de votre bureau d'enregistrement pour importer vos domaines, ils doivent donc disposer d'une API et son support doit être intégré dans les %s.
it_it: La coda di dominio si basa sull'API del vostro registrar di dominio per importare i vostri domini, quindi devono avere un'API e il supporto per essa deve essere integrato in %s.
nl_nl: De Domain Queue is afhankelijk van de API van uw domeinregistrar om uw domeinen te importeren, dus ze moeten een API hebben en er moet ondersteuning voor zijn ingebouwd in %s.
pl_pl: Kolejka domen opiera się na API rejestratora domen w celu zaimportowania twoich domen, więc muszą one mieć API i obsługa musi być wbudowana w %s.
pt_pt: A fila de domínios depende da API do seu registrador de domínios para importar seus domínios, por isso eles devem ter uma API e o suporte para ela deve ser construído em %s.
ru_ru: Очередь доменов зависит от API вашего регистратора доменов при импорте доменов, поэтому они должны иметь API, а его поддержка должна быть встроена в %s.

source: Clear Completed
de_de: Löschen Abgeschlossen
fr_fr: Clair Terminé
it_it: Chiaro Completato
nl_nl: Duidelijk Voltooid
pl_pl: Czyszczenie zakończone
pt_pt: Limpar Concluído
ru_ru: Чисто Завершено

source: More Info
de_de: Mehr Informationen
fr_fr: Plus d'informations
it_it: Ulteriori informazioni
nl_nl: Meer informatie
pl_pl: Więcej informacji
pt_pt: Mais informações
ru_ru: Дополнительная информация

source: Export Lists
de_de: Export-Listen
fr_fr: Listes d'exportation
it_it: Elenchi di esportazione
nl_nl: Exportlijsten
pl_pl: Export list
pt_pt: Listas de exportação
ru_ru: Списки экспорта

source: Export Domains
de_de: Domänen exportieren
fr_fr: Domaines d'exportation
it_it: Esportazione di domini
nl_nl: Domeinen exporteren
pl_pl: Eksport domen
pt_pt: Domínios de exportação
ru_ru: Экспортные домены

source: Added
de_de: Hinzugefügt
fr_fr: Ajouté
it_it: Aggiunto
nl_nl: Toegevoegd
pl_pl: Dodano
pt_pt: Adicionado
ru_ru: Добавлен

source: The Domain Queue allows you to use your domain registrar's API to automatically import the details of your domains, such as expiry date and DNS servers, which are then added to your main %s database along with your domains.
de_de: Die Domain-Warteschlange ermöglicht es Ihnen, die API Ihrer Domain-Registrierungsstelle zu verwenden, um die Details Ihrer Domains, wie z. B. Ablaufdatum und DNS-Server, automatisch zu importieren, die dann zusammen mit Ihren Domains zu Ihrer Haupt %s Datenbank hinzugefügt werden.
fr_fr: La file d'attente de domaines vous permet d'utiliser l'API de votre bureau d'enregistrement de domaines pour importer automatiquement les détails de vos domaines, tels que la date d'expiration et les serveurs DNS, qui sont ensuite ajoutés à votre base de données principale %s avec vos domaines.
it_it: La coda dei domini consente di utilizzare l'API del vostro registrar di dominio per importare automaticamente i dettagli dei vostri domini, come la data di scadenza e i server DNS, che vengono poi aggiunti al vostro database principale %s insieme ai vostri domini.
nl_nl: Met de Domain Queue kunt u de API van uw domeinregistrar gebruiken om automatisch de gegevens van uw domeinen te importeren, zoals de vervaldatum en DNS-servers, die vervolgens worden toegevoegd aan uw hoofddatabank van %s samen met uw domeinen.
pl_pl: Kolejka domen pozwala na wykorzystanie API rejestratora domen do automatycznego importowania danych twoich domen, takich jak data wygaśnięcia i serwery DNS, które są następnie dodawane do głównej bazy danych %s wraz z twoimi domenami.
pt_pt: A fila de domínios permite que você use a API do seu registrador de domínios para importar automaticamente os detalhes dos seus domínios, como data de expiração e servidores DNS, que são então adicionados à sua base de dados principal de %s junto com os seus domínios.
ru_ru: Очередь доменов позволяет использовать API регистратора доменов для автоматического импорта деталей ваших доменов, таких как дата истечения срока действия и DNS-серверы, которые затем добавляются в базу данных main %s вместе с вашими доменами.

source: All you have to do is choose the registrar account, supply a list of domains, and the rest of the work is done for you. Depending on the registrar, you may not even have to supply the list of domains.
de_de: Alles, was Sie tun müssen, ist das Registrar-Konto auszuwählen, eine Liste von Domains bereitzustellen und der Rest der Arbeit wird für Sie erledigt. Je nach Registrar müssen Sie möglicherweise nicht einmal die Liste der Domänen bereitstellen.
fr_fr: Il vous suffit de choisir le compte du bureau d'enregistrement, de fournir une liste de domaines, et le reste du travail est fait pour vous. Selon le bureau d'enregistrement, il se peut que vous n'ayez même pas à fournir la liste des domaines.
it_it: Tutto quello che dovete fare è scegliere il conto del registrar, fornire un elenco di domini e il resto del lavoro è fatto per voi. A seconda della società di registrazione, potrebbe non essere necessario fornire l'elenco dei domini.
nl_nl: Het enige wat u hoeft te doen is het registraraccount te kiezen, een lijst met domeinen aan te leveren en de rest van het werk is voor u gedaan. Afhankelijk van de registrar hoeft u de lijst met domeinen niet eens aan te leveren.
pl_pl: Jedyne co musisz zrobić, to wybrać konto rejestratora, dostarczyć listę domen, a reszta pracy jest wykonywana dla Ciebie. W zależności od rejestratora, może nie być nawet konieczne dostarczenie listy domen.
pt_pt: Tudo que você tem que fazer é escolher a conta do registrador, fornecer uma lista de domínios, e o resto do trabalho é feito para você. Dependendo do registrador, você pode nem mesmo ter que fornecer a lista de domínios.
ru_ru: Все, что вам нужно сделать, это выбрать учетную запись регистратора, предоставить список доменов, а остальная работа будет выполнена за вас. В зависимости от регистратора вам, возможно, даже не придется предоставлять список доменов.

source: If you use a registrar that isn't already supported, and they have an API, send us an email at %s and we'll see what we can do about adding it.
de_de: Wenn Sie einen Registrar verwenden, der noch nicht unterstützt wird, und dieser über eine API verfügt, senden Sie uns eine E-Mail an %s, und wir werden sehen, was wir tun können, um die API hinzuzufügen.
fr_fr: Si vous utilisez un bureau d'enregistrement qui n'est pas déjà pris en charge et qu'il possède une API, envoyez-nous un courriel à %s et nous verrons ce que nous pouvons faire pour l'ajouter.
it_it: Se si utilizza una società di registrazione che non è già supportata e che dispone di un'API, inviateci un'e-mail a %s e vedremo cosa possiamo fare per aggiungerla.
nl_nl: Als u een registrar gebruikt die nog niet wordt ondersteund en die een API heeft, stuur ons dan een e-mail op %s en we zullen zien wat we kunnen doen om het toe te voegen.
pl_pl: Jeśli używasz rejestratora, który nie jest jeszcze obsługiwany, a oni mają API, wyślij nam wiadomość e-mail w %s, a my zobaczymy, co możemy zrobić z dodaniem go.
pt_pt: Se você usa um registrador que ainda não é suportado, e eles têm uma API, envie-nos um e-mail em %s e veremos o que podemos fazer para adicioná-lo.
ru_ru: Если вы используете регистратора, который еще не поддерживается, и у него есть API, отправьте нам электронное сообщение по адресу %s, и мы посмотрим, что можно сделать с его добавлением.

source: Currently Supported Registrars
de_de: Derzeit unterstützte Registrierstellen
fr_fr: Bureaux d'enregistrement actuellement pris en charge
it_it: Registrar attualmente supportate
nl_nl: Op dit moment worden de Registrars ondersteund
pl_pl: Obecnie wspierani rejestratorzy
pt_pt: Registradores atualmente apoiados
ru_ru: В настоящее время поддерживаемые регистраторы

source: In order to use the Domain Queue you must setup the cron job that comes with %s.
de_de: Um die Domänen-Warteschlange verwenden zu können, müssen Sie den mit %s gelieferten Cron-Job einrichten.
it_it: Per poter utilizzare la coda di dominio è necessario impostare il cron job che viene fornito con %s.
nl_nl: Om de Domeinwachtrij te kunnen gebruiken, moet u de cron-job instellen die bij %s wordt geleverd.
pl_pl: Aby skorzystać z kolejki domen musisz ustawić zadanie crona, które jest dostarczane z %s.
pt_pt: Para utilizar a Fila de Domínios você deve configurar o cron job que vem com %s.
ru_ru: Для того, чтобы использовать Domain Queue, вы должны настроить задание cron, которое идет с %s.

source: For more information please see the %sUser Guide%s.
de_de: Weitere Informationen finden Sie im %sUser Guide%s.
it_it: Per maggiori informazioni consultare la %sUser Guide%s.
nl_nl: Voor meer informatie zie de %sUser Guide%s.
pl_pl: Więcej informacji można znaleźć w przewodniku %sUser Guide%s.
pt_pt: Para mais informações, consulte o %sUser Guide%s.
ru_ru: Для получения более подробной информации, пожалуйста, обратитесь к справочнику %sUser Guide%s.

source: Domains (Raw List)
de_de: Domains (Rohe Liste)
fr_fr: Domaines (liste brute)
it_it: Domini (Lista grezza)
nl_nl: Domeinen (Ruwe lijst)
pl_pl: Domeny (lista surowa)
pt_pt: Domínios (Lista bruta)
ru_ru: Домены (Сырой список)

source: SSL Certificates (Raw List)
de_de: SSL-Zertifikate (Raw-Liste)
fr_fr: Certificats SSL (liste brute)
it_it: Certificati SSL (Raw List)
nl_nl: SSL-certificaten (ruwe lijst)
pl_pl: Certyfikaty SSL (lista surowa)
pt_pt: Certificados SSL (Lista em bruto)
ru_ru: SSL-сертификаты (Сырьевой список)

source: The end date proceeds the start date
de_de: Das Enddatum setzt das Startdatum fort
fr_fr: La date de fin précède la date de début
it_it: La data di fine procede alla data di inizio
nl_nl: De einddatum gaat verder met de startdatum
pl_pl: Data końcowa jest datą początkową
pt_pt: A data final prossegue a data de início
ru_ru: Дата окончания продолжается дата начала

source: domain_cost_by_category_report_all
de_de: domänen_kosten_nach_kategorie_bericht_alle
fr_fr: coût_par_catégorie_de_dossier_tout_domaine
it_it: dominio_costo_per_categoria_report_tutti_i_i_servizi
nl_nl: domein_kosten_per_categorie_verslag_allemaal
pl_pl: domena_cost_by_category_report_all
pt_pt: domínio_costos_por_categoria_relatório_todos
ru_ru: домен_кост_by_категория_report_all

source: domain_cost_by_category_report
de_de: domänen_kosten_nach_kategorie_bericht
fr_fr: rapport_de_compte_par_catégorie
it_it: rapporto_costo_di_commercio_di_categoria
nl_nl: domein_kosten_per_categorie_verslag
pl_pl: domena_cost_by_category_report
pt_pt: domínio_costos_por_categoria_relatório
ru_ru: домен_кост_бю_категория_отчёт

source: Cost
de_de: Kosten
fr_fr: Coût
it_it: Costo
nl_nl: Kosten
pl_pl: Koszt
pt_pt: Custo
ru_ru: Стоимость

source: No results.
de_de: Keine Ergebnisse.
fr_fr: Aucun résultat.
it_it: Nessun risultato.
nl_nl: Geen resultaten.
pl_pl: Brak wyników.
pt_pt: Sem resultados.
ru_ru: Никаких результатов.

source: domain_cost_by_dns_report_all
de_de: domäne_kosten_durch_dns_bericht_alle
it_it: dominio_costo_da_dns_report_tutti_i_i_costi_di_dominio
nl_nl: domein_kosten_door_dns_verslag_allemaal
pl_pl: domena_cost_by_dns_report_all
pt_pt: domínio_costos_por_relatório_dns_todos
ru_ru: домен_кост_by_dns_report_all

source: domain_cost_by_month_report_all
de_de: domänen_kosten_nach_monat_bericht_alle
fr_fr: coût_de_domaine_par_mois_rapport_tout
it_it: rapporto_di_costo_di_dominio_per_mese_tutti_il_report_tutti_i_di_dominio
nl_nl: domein_kosten_per_maand_verslag_allemaal
pl_pl: domena_cost_by_month_report_all
pt_pt: domínio_costos_por_mês_relatório_toda_a_aumento
ru_ru: домен_кост_by_month_report_all

source: domain_cost_by_month_report
de_de: domänen_kosten_nach_monat_bericht
fr_fr: rapport_du_coût_par_mois_du_domaine
it_it: rapporto_di_costo_di_dominio_per_mese
nl_nl: domein_kosten_per_maand_verslag
pl_pl: domena_cost_by_month_report
pt_pt: domínio_costos_por_mês_relatório
ru_ru: домен_кост_бю_месяц_отчёт

source: Month
de_de: Monat
fr_fr: Mois
it_it: Mese
nl_nl: Maand
pl_pl: Miesiąc
pt_pt: Mês
ru_ru: Месяц

source: By Year
de_de: Nach Jahr
fr_fr: Par année
it_it: Per anno
nl_nl: Op jaarbasis
pl_pl: Na rok
pt_pt: Por Ano
ru_ru: По годам

source: January
de_de: Januar
fr_fr: Janvier
it_it: Gennaio
nl_nl: Januari
pl_pl: Styczeń
pt_pt: Janeiro
ru_ru: январь

source: February
de_de: Februar
fr_fr: Février
it_it: Febbraio
nl_nl: Februari
pl_pl: Luty
pt_pt: Fevereiro
ru_ru: февраль

source: March
de_de: März
fr_fr: Mars
it_it: Marzo
nl_nl: Maart
pl_pl: Marzec
pt_pt: Março
ru_ru: март

source: April
fr_fr: Avril
it_it: Aprile
pl_pl: Kwiecień
pt_pt: Abril
ru_ru: апрель

source: May
de_de: Mai
fr_fr: Mai
it_it: Maggio
nl_nl: Mei
pl_pl: Maj
pt_pt: Maio
ru_ru: май

source: June
de_de: Juni
fr_fr: Juin
it_it: Giugno
nl_nl: Juni
pl_pl: Czerwiec
pt_pt: Junho
ru_ru: июнь

source: July
de_de: Juli
fr_fr: Juillet
it_it: Luglio
nl_nl: Juli
pl_pl: Lipiec
pt_pt: Julho
ru_ru: июль

source: August
fr_fr: Août
it_it: Agosto
nl_nl: Augustus
pl_pl: Sierpień
pt_pt: Agosto
ru_ru: август

source: September
fr_fr: Septembre
it_it: Settembre
pl_pl: Wrzesień
pt_pt: Setembro
ru_ru: сентябрь

source: October
de_de: Oktober
fr_fr: Octobre
it_it: Ottobre
nl_nl: Oktober
pl_pl: Październik
pt_pt: Outubro
ru_ru: октябрь

source: November
fr_fr: Novembre
it_it: Novembre
pl_pl: Listopad
pt_pt: Novembro
ru_ru: ноябрь

source: December
de_de: Dezember
fr_fr: Décembre
it_it: Dicembre
pl_pl: Grudzień
pt_pt: Dezembro
ru_ru: декабрь

source: domain_cost_by_registrar_report
de_de: domänen_kosten_nach_registrar_bericht
fr_fr: coût_du_domaine par_rapport_du_registre
it_it: rapporto_costo_di_commercio_di_registrazione_di_commercio
nl_nl: domein_kosten_door_registrar_verslag
pl_pl: domena_cost_by_registrar_report
pt_pt: domínio_costos_por_registrar_relatório
ru_ru: домен_кост_бю_регистратор_отчёт
