Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Choose the SSL Type
de_de: Wählen Sie den SSL-Typ
fr_fr: Choisissez le type de SSL
it_it: Scegliere il tipo SSL
nl_nl: Kies het SSL-type
pl_pl: Typ SSL
pt_pt: Escolha o tipo SSL
ru_ru: Выберите тип SSL

source: A fee for this SSL Type already exists
de_de: Eine Gebühr für diesen SSL-Typ besteht bereits
fr_fr: Il existe déjà une redevance pour ce type de SSL
it_it: Esiste già una tariffa per questo tipo di SSL
nl_nl: Er bestaat al een vergoeding voor dit SSL-type
pl_pl: Opłata za ten typ SSL już istnieje
pt_pt: Já existe uma taxa para este tipo de SSL
ru_ru: Плата за этот тип SSL уже существует

source: Back to SSL Provider Fees
de_de: Zurück zu SSL-Provider-Gebühren
fr_fr: Retour à Frais pour les fournisseurs de SSL
it_it: Torna a Tasse per i fornitori SSL
nl_nl: Terug naar SSL Provider Feesten
pl_pl: Powrót do opłat za korzystanie z usług dostawcy usług SSL
pt_pt: Voltar para Tarifas de Provedor SSL
ru_ru: Назад к тарифам поставщика SSL

source: SSL Type
de_de: SSL-Typ
fr_fr: Type de SSL
it_it: Tipo SSL
pl_pl: Typ SSL
pt_pt: Tipo SSL
ru_ru: тип SSL

source: Choose an SSL Type
de_de: Wählen Sie einen SSL-Typ
fr_fr: Choisissez un type de SSL
it_it: Scegliere un tipo SSL
nl_nl: Kies een SSL-type
pl_pl: Wybierz typ SSL
pt_pt: Escolha um tipo SSL
ru_ru: Выберите тип SSL

source: SSL Provider %s added
de_de: SSL-Anbieter %s hinzugefügt
fr_fr: Fournisseurs de SSL %s ajoutés
it_it: Fornitore SSL %s aggiunto
nl_nl: SSL-aanbieder %s toegevoegd
pl_pl: Dostawca oświetlenia półprzewodnikowego Dodano %s
pt_pt: SSL Provider %s adicionado
ru_ru: SSL-провайдер %s добавлен

source: Enter the SSL provider's name
de_de: Geben Sie den Namen des SSL-Anbieters ein
fr_fr: Saisissez le nom du fournisseur SSL
it_it: Inserire il nome del provider SSL
nl_nl: Voer de naam van de SSL-provider in
pl_pl: Wpisz nazwę dostawcy usług SSL
pt_pt: Digite o nome do provedor SSL
ru_ru: Введите имя SSL-провайдера

source: SSL Provider Name
fr_fr: Nom du fournisseur SSL
it_it: Nome del fornitore SSL
nl_nl: SSL-aanbieder Naam
pl_pl: Nazwa dostawcy SSL
pt_pt: Nome do Provedor SSL
ru_ru: Имя поставщика SSL

source: SSL Provider's URL
de_de: URL des SSL-Anbieters
fr_fr: URL du fournisseur SSL
it_it: URL del fornitore SSL
nl_nl: SSL-aanbieder's URL
pl_pl: URL dostawcy usług SSL
pt_pt: URL do Provedor SSL
ru_ru: URL поставщика SSL

source: SSL Type %s added
de_de: SSL-Typ %s hinzugefügt
fr_fr: Type de SSL %s ajoutés
it_it: Tipo SSL %s aggiunto
nl_nl: SSL Type %s toegevoegd
pl_pl: Typ SSL Dodano %s
pt_pt: Tipo SSL %s adicionado
ru_ru: Тип SSL %s добавлен

source: Enter the SSL Type
de_de: Geben Sie den SSL-Typ ein
fr_fr: Entrez le type de SSL
it_it: Inserire il tipo SSL
nl_nl: Voer het SSL-type in
pl_pl: Wprowadź typ SSL
pt_pt: Digite o tipo SSL
ru_ru: Введите тип SSL

source: Type
de_de: Geben Sie ein
fr_fr: Tapez
it_it: Tipo
pl_pl: Typ
pt_pt: Tipo
ru_ru: Введите

source: Category
de_de: Kategorie
fr_fr: Catégorie
it_it: Categoria
nl_nl: Categorie
pl_pl: Kategoria
pt_pt: Categoria
ru_ru: Категория

source: Default Domain Category
de_de: Standard-Domänen-Kategorie
fr_fr: Catégorie de domaine par défaut
it_it: Categoria di dominio predefinito
nl_nl: Standaard Domein Categorie
pl_pl: Domyślna kategoria domeny
pt_pt: Categoria de domínio predefinida
ru_ru: Категория домена по умолчанию

source: Default SSL Category
de_de: Standard-SSL-Kategorie
fr_fr: Catégorie SSL par défaut
it_it: Categoria SSL predefinita
nl_nl: Standaard SSL-categorie
pl_pl: Domyślna kategoria SSL
pt_pt: Categoria padrão SSL
ru_ru: Категория SSL по умолчанию

source: You don't currently have any Categories.
de_de: Sie haben derzeit keine Kategorien.
fr_fr: Vous n'avez actuellement aucune catégorie.
it_it: Attualmente non hai nessuna categoria.
nl_nl: Je hebt op dit moment geen Categorieën.
pl_pl: Nie masz obecnie żadnych kategorii.
pt_pt: Actualmente não tem nenhuma categoria.
ru_ru: В настоящее время у тебя нет Категорий.

source: dns_profile_list
de_de: dns_profile_liste
it_it: dns_profilo_elenco_lista
ru_ru: dns_профиль_список

source: DNS Profile
de_de: DNS-Profil
fr_fr: Profil DNS
it_it: Profilo DNS
nl_nl: DNS-profiel
pl_pl: Profil DNS
pt_pt: Perfil DNS
ru_ru: Профиль DNS

source: DNS Servers
de_de: DNS-Server
fr_fr: Serveurs DNS
it_it: Server DNS
pl_pl: Serwery DNS
pt_pt: Servidores DNS
ru_ru: DNS-серверы

source: Default
de_de: Standardmäßig
fr_fr: Par défaut
it_it: Predefinito
nl_nl: Standaard
pl_pl: Domyślnie
pt_pt: Predefinição
ru_ru: По умолчанию

source: You don't currently have any DNS Profiles.
de_de: Sie haben derzeit keine DNS-Profile.
fr_fr: Vous n'avez actuellement aucun profil DNS.
it_it: Al momento non avete profili DNS.
nl_nl: Je hebt momenteel geen DNS-profielen.
pl_pl: Nie masz obecnie żadnych profili DNS.
pt_pt: Você não tem actualmente nenhum perfil DNS.
ru_ru: В настоящее время у вас нет никаких DNS-профилей.

source: Owner %s updated
de_de: Eigentümer %s aktualisiert
it_it: Proprietario %s aggiornato
nl_nl: Eigenaar %s bijgewerkt
pl_pl: Właściciel %s został zaktualizowany
pt_pt: Proprietário %s actualizado
ru_ru: Владелец %s обновлены

source: Enter the owner's name
de_de: Geben Sie den Namen des Eigentümers ein
fr_fr: Entrez le nom du propriétaire
it_it: Inserire il nome del proprietario
nl_nl: Voer de naam van de eigenaar in
pl_pl: Wpisz nazwisko właściciela
pt_pt: Digite o nome do proprietário
ru_ru: Введите имя владельца

source: This Owner has registrar accounts associated with it and cannot be deleted
de_de: Dieser Eigentümer ist mit Registrar-Konten verbunden und kann nicht gelöscht werden
fr_fr: Ce propriétaire a des comptes de bureau d'enregistrement associés et ne peut pas être supprimé
it_it: Questo Proprietario ha conti di registrazione ad esso associati e non può essere cancellato
nl_nl: Deze Eigenaar heeft registraraccounts die aan hem gekoppeld zijn en kan niet worden verwijderd
pl_pl: Właściciel ten posiada powiązane z nim konta rejestratora i nie może ich usunąć
pt_pt: Este Proprietário tem contas de registo associadas e não pode ser eliminado
ru_ru: Этот Владелец имеет связанные с ним учетные записи регистраторов и не может быть удален

source: This Owner has domains associated with it and cannot be deleted
de_de: Dieser Eigentümer ist mit Domains verknüpft und kann nicht gelöscht werden
fr_fr: Ce propriétaire a des domaines associés et ne peut pas être supprimé
it_it: Questo Proprietario ha dei domini ad esso associati e non può essere cancellato
nl_nl: Deze Eigenaar heeft domeinen die eraan verbonden zijn en kan niet worden verwijderd
pl_pl: Właściciel ten posiada powiązane z nim domeny, których nie można usunąć
pt_pt: Este Proprietário tem domínios associados a ele e não pode ser excluído
ru_ru: Этот Владелец имеет связанные с ним домены и не может быть удален

source: This Owner has SSL accounts associated with it and cannot be deleted
de_de: Dieser Eigentümer ist mit SSL-Konten verbunden und kann nicht gelöscht werden
fr_fr: Ce propriétaire a des comptes SSL associés et ne peut pas être supprimé
it_it: Questo Proprietario dispone di account SSL ad esso associati e non può essere eliminato
nl_nl: Aan deze Eigenaar zijn SSL-accounts gekoppeld en deze kunnen niet worden verwijderd
pl_pl: Właściciel ten posiada powiązane z nim konta SSL i nie może ich usunąć
pt_pt: Este Proprietário tem contas SSL associadas a ele e não pode ser apagado
ru_ru: Этот Владелец имеет связанные с ним учетные записи SSL и не может быть удален

source: This Owner has SSL certificates associated with it and cannot be deleted
de_de: Dieser Eigentümer ist mit SSL-Zertifikaten verbunden und kann nicht gelöscht werden
fr_fr: Ce propriétaire est associé à des certificats SSL et ne peut pas être supprimé
it_it: Questo Proprietario ha i certificati SSL ad esso associati e non può essere cancellato
nl_nl: Deze Eigenaar heeft SSL-certificaten bij zich en kan niet worden verwijderd
pl_pl: Właściciel ten posiada powiązane z nim certyfikaty SSL i nie może ich usunąć
pt_pt: Este Proprietário tem certificados SSL associados a ele e não pode ser apagado
ru_ru: Этот Владелец имеет связанные с ним SSL-сертификаты и не может быть удален

source: Owner %s deleted
de_de: Eigentümer %s gelöscht
it_it: Proprietario %s cancellato
nl_nl: Eigenaar %s geschrapt
pl_pl: Właściciel %s został usunięty
pt_pt: Proprietário %s apagado
ru_ru: Владелец %s удален

source: Category %s updated
de_de: Kategorie %s aktualisiert
it_it: Categoria %s aggiornato
nl_nl: Categorie %s bijgewerkt
pl_pl: Kategoria %s została zaktualizowana
pt_pt: Categoria %s actualizada
ru_ru: Категория %s обновлена

source: This Category has domains associated with it and cannot be deleted
de_de: Diese Kategorie ist mit Domänen verknüpft und kann nicht gelöscht werden
fr_fr: Cette catégorie est associée à des domaines et ne peut être supprimée
it_it: Questa categoria ha dei domini ad essa associati e non può essere cancellata
nl_nl: Aan deze categorie zijn domeinen verbonden die niet kunnen worden geschrapt
pl_pl: Kategoria ta posiada powiązane z nią domeny i nie może być usunięta
pt_pt: Esta Categoria tem domínios associados a ela e não pode ser excluída
ru_ru: Эта категория имеет связанные с ней домены и не может быть удалена

source: Category %s deleted
de_de: Kategorie %s gelöscht
fr_fr: Catégorie %s supprimés
it_it: Categoria %s cancellata
nl_nl: Categorie %s geschrapt
pl_pl: Kategoria %s została usunięta
pt_pt: Categoria %s eliminada
ru_ru: Категория %s удалена

source: DNS Profile %s updated
de_de: DNS-Profil %s aktualisiert
it_it: DNS Profilo %s aggiornato
nl_nl: DNS-profiel %s bijgewerkt
pl_pl: Profil DNS Zaktualizowany %s
pt_pt: Perfil DNS %s actualizado
ru_ru: Профиль DNS %s обновлен

source: Enter a name for the DNS profile
de_de: Geben Sie einen Namen für das DNS-Profil ein
fr_fr: Entrez un nom pour le profil DNS
it_it: Inserire un nome per il profilo DNS
nl_nl: Voer een naam in voor het DNS-profiel
pl_pl: Wprowadź nazwę dla profilu DNS
pt_pt: Digite um nome para o perfil DNS
ru_ru: Введите имя для DNS-профиля

source: Enter the first DNS server
de_de: Geben Sie den ersten DNS-Server ein
fr_fr: Entrez le premier serveur DNS
it_it: Inserire il primo server DNS
nl_nl: Voer de eerste DNS-server in
pl_pl: Wprowadź pierwszy serwer DNS
pt_pt: Digite o primeiro servidor DNS
ru_ru: Введите первый DNS-сервер

source: Enter the second DNS server
de_de: Geben Sie den zweiten DNS-Server ein
fr_fr: Entrez dans le deuxième serveur DNS
it_it: Inserire il secondo server DNS
nl_nl: Voer de tweede DNS-server in
pl_pl: Wprowadź drugi serwer DNS
pt_pt: Digite o segundo servidor DNS
ru_ru: Введите второй DNS-сервер

source: This DNS Profile has domains associated with it and cannot be deleted
de_de: Dieses DNS-Profil ist mit Domänen verknüpft und kann nicht gelöscht werden
fr_fr: Ce profil DNS est associé à des domaines et ne peut être supprimé
it_it: Questo profilo DNS ha dei domini associati e non può essere cancellato
nl_nl: Aan dit DNS-profiel zijn domeinen verbonden en deze kunnen niet worden verwijderd
pl_pl: Ten profil DNS posiada powiązane z nim domeny i nie może być usunięty
pt_pt: Este Perfil DNS tem domínios associados a ele e não pode ser excluído
ru_ru: Этот профиль DNS имеет связанные с ним домены и не может быть удален

source: DNS Profile %s deleted
de_de: DNS-Profil %s gelöscht
fr_fr: Profil DNS %s supprimés
it_it: DNS Profilo DNS %s cancellato
nl_nl: DNS-profiel %s verwijderd
pl_pl: Profil DNS %s usunięty
pt_pt: Perfil DNS %s apagado
ru_ru: Профиль DNS %s удален

source: Web Host %s updated
de_de: Web-Host %s aktualisiert
it_it: Web Host %s aggiornato
nl_nl: Web Host %s bijgewerkt
pl_pl: Web Hosty %s aktualizowane
pt_pt: Alojamento Web %s actualizado
ru_ru: Веб-хосты %s обновлены

source: This Web Host has domains associated with it and cannot be deleted
de_de: Dieser Web-Host hat mit ihm verbundene Domains und kann nicht gelöscht werden
fr_fr: Cet hôte Web a des domaines associés et ne peut pas être supprimé
it_it: Questo Web Host ha dei domini associati e non può essere cancellato
nl_nl: Aan deze webhost zijn domeinen verbonden en deze kunnen niet worden verwijderd
pl_pl: Ten Web Host posiada powiązane z nim domeny i nie może być usunięty
pt_pt: Este Web Host tem domínios associados a ele e não pode ser apagado
ru_ru: Этот веб-хост имеет связанные с ним домены и не может быть удален

source: Web Host %s deleted
de_de: Web-Host %s gelöscht
it_it: Web Host %s cancellato
nl_nl: Web Host %s verwijderd
pl_pl: Web Hosty %s usunięty
pt_pt: Alojamento Web %s apagado
ru_ru: Веб-хост %s удален

source: Web Host
fr_fr: Hébergeur web
pt_pt: Anfitrião Web
ru_ru: веб-хост

source: IP Address %s (%s) updated
de_de: IP-Adresse %s (%s) aktualisiert
fr_fr: % d'adresses IP (%s) mis à jour
it_it: Indirizzo IP %s (%s) aggiornato
nl_nl: IP-Adres %s (%s) bijgewerkt
pl_pl: Adres IP %s (%s) zaktualizowany
pt_pt: Endereço IP %s (%s) actualizado
ru_ru: IP-адрес %s (%s) обновлен

source: Enter a name for the IP Address
de_de: Geben Sie einen Namen für die IP-Adresse ein
fr_fr: Entrez un nom pour l'adresse IP
it_it: Inserire un nome per l'indirizzo IP
nl_nl: Voer een naam in voor het IP-adres
pl_pl: Wprowadź nazwę dla adresu IP
pt_pt: Digite um nome para o endereço IP
ru_ru: Введите имя для IP-адреса

source: Enter the IP Address
de_de: Geben Sie die IP-Adresse ein
fr_fr: Entrez l'adresse IP
it_it: Inserire l'indirizzo IP
nl_nl: Voer het IP-adres in
pl_pl: Wprowadź adres IP
pt_pt: Digite o endereço IP
ru_ru: Введите IP-адрес

source: This IP Address has domains associated with it and cannot be deleted
de_de: Diese IP-Adresse ist mit Domänen verknüpft und kann nicht gelöscht werden
fr_fr: Cette adresse IP est associée à des domaines et ne peut pas être supprimée
it_it: Questo indirizzo IP ha dei domini associati e non può essere cancellato
nl_nl: Aan dit IP-adres zijn domeinen verbonden die niet kunnen worden verwijderd
pl_pl: Ten adres IP posiada powiązane z nim domeny i nie może być usunięty
pt_pt: Este endereço IP tem domínios associados a ele e não pode ser excluído
ru_ru: Этот IP-адрес имеет связанные с ним домены и не может быть удален

source: IP Address %s (%s) deleted
de_de: IP-Adresse %s (%s) gelöscht
fr_fr: Adresse IP %s (%s) supprimé
it_it: Indirizzo IP %s (%s) cancellato
nl_nl: IP-Adres %s (%s) geschrapt
pl_pl: Adres IP %s (%s) skreślony
pt_pt: Endereço IP %s (%s) apagado
ru_ru: IP-адрес %s (%s) удален

source: Registrar Account %s (%s, %s) updated
de_de: Registrar-Konto %s (%s, %s) aktualisiert
fr_fr: Compte du registraire %s (%s, %s) mis à jour
it_it: Conto Registrar %s (%s, %s) aggiornato
nl_nl: Registrar Account %s (%s, %s) bijgewerkt
pl_pl: Konto rejestratora %s (%s, %s) zaktualizowane
pt_pt: Conta de Registrador %s (%s, %s) atualizada
ru_ru: Регистраторская учетная запись %s (%s, %s) обновлена

source: Choose the Owner
de_de: Wählen Sie den Eigentümer
fr_fr: Choisir le propriétaire
it_it: Scegliere il Proprietario
nl_nl: Kies de eigenaar
pl_pl: Wybierz Właściciela
pt_pt: Escolha o Proprietário
ru_ru: Выберите владельца

source: Choose the Registrar
de_de: Wählen Sie den Registrar
fr_fr: Choisir le greffier
it_it: Scegliere il Registrar
nl_nl: Kies de griffier
pl_pl: Wybierz Rejestratora
pt_pt: Escolher o Escrivão
ru_ru: Выберите Регистратора

source: This Registrar Account has domains associated with it and cannot be deleted
de_de: Dieses Registrierstellenkonto ist mit Domains verknüpft und kann nicht gelöscht werden
fr_fr: Ce compte de bureau d'enregistrement est associé à des domaines et ne peut pas être supprimé
it_it: Questo Account Registrar ha domini ad esso associati e non può essere cancellato
nl_nl: Aan deze Registrar Account zijn domeinen verbonden en deze kunnen niet worden verwijderd
pl_pl: To Konto Rejestratora posiada powiązane z nim domeny i nie może być usunięte
pt_pt: Esta conta Registrar tem domínios associados a ela e não pode ser excluída
ru_ru: Эта учетная запись Регистратора имеет связанные с ней домены и не может быть удалена

source: Registrar Account %s (%s, %s) deleted
de_de: Registrar-Konto %s (%s, %s) gelöscht
it_it: Conto Registrar %s (%s, %s) cancellato
nl_nl: Registrar Account %s (%s, %s) geschrapt
pl_pl: Konto Rejestratora %s (%s, %s) usunięty
pt_pt: Conta de Registrador %s (%s, %s) apagada
ru_ru: Учетная запись регистратора %s (%s, %s) удалена

source: API Credentials
de_de: API-Anmeldeinformationen
fr_fr: Références API
it_it: Credenziali API
nl_nl: API-gegevens
pl_pl: Dane API Credentials
pt_pt: Credenciais API
ru_ru: Учетные данные API

source: API Requirements
de_de: API-Anforderungen
fr_fr: Exigences de l'API
it_it: Requisiti API
nl_nl: API-vereisten
pl_pl: Wymagania dotyczące API
pt_pt: Requisitos API
ru_ru: требования API

source: %s requires the following credentials in order to use their API.
de_de: %s benötigt die folgenden Zugangsdaten, um ihre API verwenden zu können.
fr_fr: Les %s doivent disposer des justificatifs suivants pour pouvoir utiliser leur API.
it_it: %s richiede le seguenti credenziali per poter utilizzare le loro API.
nl_nl: %s vereist de volgende referenties om hun API te kunnen gebruiken.
pl_pl: %s wymaga następujących uprawnień, aby móc korzystać z ich API.
pt_pt: %s requer as seguintes credenciais para poder utilizar o seu API.
ru_ru: Для использования API %s требуются следующие учетные данные.

source: Missing
de_de: Fehlende
fr_fr: Manquant
it_it: Manca
nl_nl: Ontbrekende
pl_pl: Brak
pt_pt: Falta
ru_ru: Пропавший

source: Saved
de_de: Gespeichert
fr_fr: Sauvegardé
it_it: Salvato
nl_nl: Opgeslagen
pl_pl: Zapisano
pt_pt: Guardado
ru_ru: Сохранен

source: Registrar Account Username
de_de: Registrar-Konto-Benutzername
fr_fr: Nom d'utilisateur du compte du registraire
it_it: Nome utente del conto della società di registrazione
nl_nl: Registrar Account Gebruikersnaam
pl_pl: Nazwa użytkownika konta rejestratora
pt_pt: Nome de usuário da conta de usuário do registrador
ru_ru: Регистрационная учётная запись Имя пользователя

source: Registrar Account Password
de_de: Passwort für das Registrar-Konto
fr_fr: Mot de passe du compte du registraire
it_it: Password del conto della società di registrazione
nl_nl: Registrar Account Wachtwoord
pl_pl: Hasło do konta Registrar
pt_pt: Senha da conta de registrador
ru_ru: Учетная запись Регистратора Пароль

source: API Application Name
de_de: API-Anwendungsname
fr_fr: Nom de l'application API
it_it: Nome dell'applicazione API
nl_nl: API-toepassingsnaam
pl_pl: Nazwa aplikacji API
pt_pt: Nome da Aplicação API
ru_ru: Имя приложения API

source: Connecting IP Address
de_de: Verbindungs-IP-Adresse
fr_fr: Connexion de l'adresse IP
it_it: Indirizzo IP di connessione
nl_nl: Aansluiting IP-adres
pl_pl: Podłączanie adresu IP
pt_pt: Conectando o endereço IP
ru_ru: IP-адрес подключения

source: Registrar Notes
de_de: Anmerkungen des Registrators
fr_fr: Notes du greffier
it_it: Note della società di registrazione
nl_nl: Aantekeningen van de griffier
pl_pl: Uwagi rejestratora
pt_pt: Notas de Registro
ru_ru: Примечания Регистратора

source: %sClick here%s to add a new IP Address
de_de: %sKlicken Sie hier%s um eine neue IP-Adresse hinzuzufügen
fr_fr: %sCliquez ici%s pour ajouter une nouvelle adresse IP
it_it: %sClicca qui%s per aggiungere un nuovo indirizzo IP
nl_nl: %sKlik hier%s om een nieuw IP-adres toe te voegen
ru_ru: %sClick здесь %s для добавления нового IP-адреса

source: Registrar Account
de_de: Registrar-Konto
fr_fr: Compte du registraire
it_it: Conto della società di registrazione
pl_pl: Konto rejestratora
pt_pt: Conta de Registrador
ru_ru: Регистраторский счёт

source: The fee for %s has been updated
de_de: Die Gebühr für %s wurde aktualisiert
it_it: La tassa per %s è stata aggiornata
nl_nl: De vergoeding voor %s is aangepast
pl_pl: Opłata za %s została zaktualizowana
pt_pt: A taxa para %s foi actualizada
ru_ru: Обновлен тариф для %s

source: Registrar %s updated
de_de: Registrar %s aktualisiert
it_it: Registrar %s aggiornato
nl_nl: Registrar %s bijgewerkt
pl_pl: Rejestrator %s aktualizowany
pt_pt: Registrar %s atualizado
ru_ru: Регистратор %s обновлён

source: Enter the Registrar name
de_de: Geben Sie den Namen der Registrierstelle ein
fr_fr: Entrez le nom du greffier
it_it: Inserire il nome della società di registrazione
nl_nl: Voer de naam van de griffier in
pl_pl: Wpisz nazwisko rejestratora
pt_pt: Digite o nome do registrador
ru_ru: Введите имя Регистратора

source: This Registrar has Registrar Accounts associated with it and cannot be deleted
de_de: Dieser Registrar hat mit ihm verbundene Registrar-Konten und kann nicht gelöscht werden
fr_fr: Ce registraire a des comptes de registraire associés et ne peut pas être supprimé
it_it: Questa società di registrazione ha conti di registrazione ad essa associati e non può essere cancellata
nl_nl: Deze Registrar heeft Registrar Accounts gekoppeld en kan niet worden verwijderd
pl_pl: Ten Rejestrator posiada powiązane z nim Konta Rejestratora i nie można go usunąć
pt_pt: Este registrador tem contas de registrador associadas a ele e não pode ser apagado
ru_ru: Этот Регистратор имеет связанные с ним учетные записи Регистратора и не может быть удален

source: This Registrar has domains associated with it and cannot be deleted
de_de: Dieser Registrar ist mit Domains verbunden und kann nicht gelöscht werden
fr_fr: Ce bureau d'enregistrement a des domaines associés et ne peut pas être supprimé
it_it: Questa Registrar ha domini ad essa associati e non può essere cancellata
nl_nl: Deze Registrar heeft domeinen die eraan verbonden zijn en kan niet worden verwijderd
pl_pl: Ten Rejestrator posiada powiązane z nim domeny i nie może być usunięty
pt_pt: Este registrador tem domínios associados a ele e não pode ser excluído
ru_ru: Этот Регистратор имеет связанные с ним домены и не может быть удален

source: Registrar %s deleted
de_de: Registrator %s gelöscht
it_it: Registrar %s cancellato
nl_nl: Registrar %s geschrapt
pl_pl: Rejestrator %s usunięty
pt_pt: Registrar %s apagado
ru_ru: Регистратор %s удалён

source: Registrar Name
de_de: Name des Registerführers
fr_fr: Nom du bureau d'enregistrement
it_it: Nome della società di registrazione
nl_nl: Registrar Naam
pl_pl: Nazwisko rejestratora
pt_pt: Nome do registrador
ru_ru: Имя регистратора

source: SSL Account %s (%s, %s) updated
de_de: SSL-Konto %s (%s, %s) aktualisiert
it_it: Conto SSL %s (%s, %s) aggiornato
nl_nl: SSL-rekening %s (%s, %s) bijgewerkt
pl_pl: Konto SSL %s (%s, %s) zaktualizowane
pt_pt: Conta SSL %s (%s, %s) atualizada
ru_ru: Обновлена учетная запись SSL %s (%s, %s)

source: This SSL Account has SSL certificates associated with it and cannot be deleted
de_de: Dieses SSL-Konto ist mit SSL-Zertifikaten verknüpft und kann nicht gelöscht werden
fr_fr: Ce compte SSL est associé à des certificats SSL et ne peut être supprimé
it_it: Questo account SSL ha certificati SSL associati e non può essere cancellato
nl_nl: Aan deze SSL-account zijn SSL-certificaten verbonden en deze kunnen niet worden verwijderd
pl_pl: To konto SSL posiada powiązane z nim certyfikaty SSL i nie może zostać usunięte
pt_pt: Esta conta SSL tem certificados SSL associados e não pode ser apagada
ru_ru: Эта учетная запись SSL имеет связанные с ней SSL-сертификаты и не может быть удалена

source: SSL Account %s (%s, %s) deleted
de_de: SSL-Konto %s (%s, %s) gelöscht
fr_fr: Compte SSL %s (%s, %s) supprimé
it_it: Conto SSL %s (%s, %s) cancellato
nl_nl: SSL-rekening %s (%s, %s) geschrapt
pl_pl: Rachunek SSL %s (%s, %s) usunięty
pt_pt: SSL Conta %s (%s, %s) apagada
ru_ru: Учетная запись SSL %s (%s, %s) удалена

source: SSL Provider Account
de_de: SSL-Anbieter-Konto
fr_fr: Compte du fournisseur SSL
it_it: Conto fornitore SSL
pl_pl: Konto dostawcy usług SSL
pt_pt: Conta de Provedor SSL
ru_ru: аккаунт поставщика SSL
