Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Domain Defaults
de_de: Domain-Standardwerte
fr_fr: Défauts de domaine
it_it: Impostazioni predefinite del dominio
nl_nl: Domein Standaardwaarden
pl_pl: Domeny domyślne
pt_pt: Defaults de Domínios
ru_ru: По умолчанию домена

source: Default Domain Registrar
de_de: Standard-Domain-Registrator
fr_fr: Bureau d'enregistrement de domaine par défaut
it_it: Registrar di dominio predefinito
nl_nl: Standaard Domeinregistratiehouder
pl_pl: Domyślny rejestrator domen
pt_pt: Registrador de Domínios Padrão
ru_ru: Регистратор доменов по умолчанию

source: Default Domain Registrar Account
de_de: Standard-Domain-Registrierungsstellenkonto
fr_fr: Compte du bureau d'enregistrement de domaine par défaut
it_it: Conto di registrazione del dominio predefinito
nl_nl: Standaard Domeinregistratiehouderaccount
pl_pl: Domyślne konto rejestratora domen
pt_pt: Conta de Registrador de Domínio Padrão
ru_ru: Учетная запись регистратора домена по умолчанию

source: Default DNS Profile
de_de: Standard-DNS-Profil
fr_fr: Profil DNS par défaut
it_it: Profilo DNS predefinito
nl_nl: Standaard DNS-profiel
pl_pl: Domyślny profil DNS
pt_pt: Perfil DNS predefinido
ru_ru: Профиль DNS по умолчанию

source: Default Web Hosting Provider
de_de: Standard-Web-Hosting-Provider
fr_fr: Fournisseur d'hébergement par défaut
it_it: Fornitore di Web Hosting predefinito
nl_nl: Standaard webhostingprovider
pt_pt: Fornecedor de alojamento Web predefinido
ru_ru: Провайдер веб-хостинга по умолчанию

source: Default IP Address
de_de: Standard-IP-Adresse
fr_fr: Adresse IP par défaut
it_it: Indirizzo IP predefinito
nl_nl: Standaard IP-adres
pl_pl: Domyślny adres IP
pt_pt: Endereço IP padrão
ru_ru: IP-адрес по умолчанию

source: Default Category
de_de: Standard-Kategorie
fr_fr: Catégorie par défaut
it_it: Categoria predefinita
nl_nl: Standaard Categorie
pl_pl: Kategoria domyślna
pt_pt: Categoria predefinida
ru_ru: Категория по умолчанию

source: Default Account Owner
de_de: Standard-Kontoinhaber
fr_fr: Propriétaire du compte par défaut
it_it: Proprietario del conto predefinito
nl_nl: Standaardaccounthouder
pl_pl: Domyślny właściciel konta
pt_pt: Proprietário da conta por defeito
ru_ru: Владелец стандартной учетной записи

source: Default SSL Provider
de_de: Standard-SSL-Provider
fr_fr: Fournisseur SSL par défaut
it_it: Provider SSL predefinito
nl_nl: Standaard SSL-aanbieder
pl_pl: Domyślny dostawca usług SSL
pt_pt: Provedor SSL padrão
ru_ru: Поставщик SSL по умолчанию

source: Default SSL Provider Account
de_de: Standard-SSL-Provider-Konto
fr_fr: Compte du fournisseur SSL par défaut
it_it: Conto fornitore SSL predefinito
nl_nl: Standaard SSL-provideraccount
pl_pl: Domyślne konto dostawcy usług SSL
pt_pt: Conta de Provedor SSL padrão
ru_ru: Учетная запись поставщика SSL по умолчанию

source: Default SSL Type
de_de: Standard-SSL-Typ
fr_fr: Type de SSL par défaut
it_it: Tipo SSL predefinito
nl_nl: Standaard SSL type
pl_pl: Domyślny typ SSL
pt_pt: Tipo padrão SSL
ru_ru: Тип SSL по умолчанию

source: Update System Defaults
de_de: Systemvorgaben aktualisieren
fr_fr: Mise à jour des défauts du système
it_it: Aggiornare i valori predefiniti del sistema
nl_nl: Update van de standaardinstellingen van het systeem
pl_pl: Aktualizacja domyślnych ustawień systemu
pt_pt: Atualizar os padrões do sistema
ru_ru: Обновить По умолчанию системы

source: The Database Field Name you entered already exists
de_de: Der von Ihnen eingegebene Datenbankfeldname existiert bereits
fr_fr: Le nom du champ de la base de données que vous avez saisi existe déjà
it_it: Il nome del campo del database che avete inserito esiste già
nl_nl: De Database Veldnaam die u hebt ingevoerd bestaat al
pl_pl: Wprowadzona przez Ciebie nazwa pola bazy danych już istnieje
pt_pt: O nome do campo do banco de dados que você digitou já existe
ru_ru: Имя поля базы данных, которое вы ввели, уже существует

source: Custom Domain Field %s (%s) added
de_de: Benutzerdefiniertes Domänenfeld %s (%s) hinzugefügt
fr_fr: Ajout du champ de domaine personnalisé (%s)
it_it: Campo di dominio personalizzato %s (%s) aggiunto
nl_nl: Aangepast domeinveld %s (%s) toegevoegd
pl_pl: Domena własna Pole %s (%s) dodane
pt_pt: Campo de domínio personalizado %s (%s) adicionado
ru_ru: Добавлено пользовательское доменное поле %s (%s)

source: Enter the Display Name
de_de: Geben Sie den Anzeigenamen ein
fr_fr: Entrez le nom d'affichage
it_it: Inserire il nome del display
nl_nl: Voer de weergavenaam in
pl_pl: Wprowadź nazwę wyświetlacza
pt_pt: Digite o nome de exibição
ru_ru: Введите отображаемое имя

source: The Database Field Name format is incorrect
de_de: Das Format des Datenbankfeldnamens ist falsch
fr_fr: Le format du nom du champ de la base de données est incorrect
it_it: Il formato del nome del campo del database non è corretto
nl_nl: Het formaat van de veldnaam van de databank is onjuist
pl_pl: Format nazwy pola bazy danych jest nieprawidłowy
pt_pt: O formato do nome do campo do banco de dados está incorreto
ru_ru: Формат "Имя поля базы данных" неправильный

source: Display Name
de_de: Name anzeigen
fr_fr: Nom d'affichage
it_it: Nome del display
nl_nl: Display Naam
pl_pl: Nazwa wyświetlacza
pt_pt: Nome de exibição
ru_ru: Имя отображения

source: Database Field Name
de_de: Datenbank-Feldname
fr_fr: Nom du champ de la base de données
it_it: Nome del campo del database
nl_nl: Database Veldnaam
pl_pl: Nazwa pola bazy danych
pt_pt: Nome do campo do banco de dados
ru_ru: Имя поля базы данных

source: The Database Field Name can contain only letters and underscores (ie. sample_field or SampleField).
de_de: Der Datenbankfeldname darf nur Buchstaben und Unterstriche enthalten (d.h. sample_field oder SampleField).
fr_fr: Le nom du champ de la base de données ne peut contenir que des lettres et des caractères de soulignement (c'est-à-dire sample_field ou SampleField).
it_it: Il nome del campo del database può contenere solo lettere e sottolineature (es. sample_field o SampleField).
nl_nl: De Database Field Name kan alleen letters en underscores bevatten (d.w.z. sample_field of SampleField).
pl_pl: Nazwa pola bazy danych może zawierać tylko litery i podkreślenia (np. sample_field lub SampleField).
pt_pt: O nome do campo do banco de dados pode conter apenas letras e sublinhados (ou seja, campo_amostra ou campo_amostra).
ru_ru: Имя поля базы данных может содержать только буквы и знаки подчеркивания (например, sample_field или SampleField).

source: The Database Field Name cannot be renamed.
de_de: Der Datenbankfeldname kann nicht umbenannt werden.
fr_fr: Le nom du champ de la base de données ne peut pas être renommé.
it_it: Il nome del campo del database non può essere rinominato.
nl_nl: De naam van het databaseveld kan niet worden gewijzigd.
pl_pl: Nazwa pola bazy danych nie może być zmieniona.
pt_pt: O nome do campo do banco de dados não pode ser renomeado.
ru_ru: Имя поля базы данных не может быть переименовано.

source: Data Type
de_de: Datentyp
fr_fr: Type de données
it_it: Tipo di dati
nl_nl: Gegevenstype
pl_pl: Typ danych
pt_pt: Tipo de dados
ru_ru: Тип данных

source: The Data Type cannot be changed.
de_de: Der Datentyp kann nicht geändert werden.
fr_fr: Le type de données ne peut pas être modifié.
it_it: Il tipo di dati non può essere modificato.
nl_nl: Het gegevenstype kan niet worden gewijzigd.
pl_pl: Typu danych nie można zmienić.
pt_pt: O Tipo de Dados não pode ser alterado.
ru_ru: Тип данных не может быть изменен.

source: Description
de_de: Beschreibung
it_it: Descrizione
nl_nl: Beschrijving
pl_pl: Opis
pt_pt: Descrição
ru_ru: Описание

source: Notes
de_de: Anmerkungen
it_it: Note
nl_nl: Opmerkingen
pl_pl: Uwagi
pt_pt: Notas
ru_ru: Примечания

source: Add Custom Field
de_de: Benutzerdefiniertes Feld hinzufügen
fr_fr: Ajouter un champ personnalisé
it_it: Aggiungi campo personalizzato
nl_nl: Aangepast veld toevoegen
pl_pl: Dodaj pole niestandardowe
pt_pt: Adicionar campo personalizado
ru_ru: Добавить пользовательское поле

source: The Custom Domain Field you're trying to edit is invalid
de_de: Das benutzerdefinierte Domänenfeld, das Sie zu bearbeiten versuchen, ist ungültig
fr_fr: Le champ de domaine personnalisé que vous essayez de modifier n'est pas valide
it_it: Il campo di dominio personalizzato che si sta cercando di modificare non è valido
nl_nl: Het aangepaste domeinveld dat u probeert te bewerken is ongeldig
pl_pl: Pole Domeny Własnej, które próbujesz edytować jest nieważne
pt_pt: O campo de domínio personalizado que você está tentando editar é inválido
ru_ru: Пользовательское доменное поле, которое вы пытаетесь отредактировать, является недействительным

source: Custom Domain Field %s (%s) updated
de_de: Benutzerdefiniertes Domänenfeld %s (%s) aktualisiert
fr_fr: Mise à jour du champ de domaine personnalisé (%s)
it_it: Campo di dominio personalizzato %s (%s) aggiornato
nl_nl: Aangepast domeinveld %s (%s) bijgewerkt
pl_pl: Pole domeny niestandardowej %s (%s) zaktualizowane
pt_pt: Campo de domínio personalizado %s (%s) atualizado
ru_ru: Обновлено пользовательское доменное поле %s (%s)

source: Enter the display name
de_de: Geben Sie den Anzeigenamen ein
fr_fr: Entrez le nom de l'affichage
it_it: Inserire il nome del display
nl_nl: Voer de naam van het scherm in
pl_pl: Wprowadź nazwę wyświetlacza
pt_pt: Digite o nome de exibição
ru_ru: Введите отображаемое имя

source: The Custom Domain Field cannot be deleted
de_de: Das benutzerdefinierte Domänenfeld kann nicht gelöscht werden
fr_fr: Le champ de domaine personnalisé ne peut pas être supprimé
it_it: Il campo di dominio personalizzato non può essere cancellato
nl_nl: Het Custom Domain-veld kan niet worden verwijderd
pl_pl: Niestandardowe pole domeny nie może zostać usunięte
pt_pt: O campo de domínio personalizado não pode ser excluído
ru_ru: Пользовательское доменное поле не может быть удалено

source: Custom Domain Field %s (%s) delete
de_de: Benutzerdefiniertes Domänenfeld %s (%s) löschen
fr_fr: Domaine personnalisé %s (%s) supprimer
it_it: Campo di dominio personalizzato %s (%s) cancella
nl_nl: Aangepast domeinveld %s (%s) verwijderen
pl_pl: Domena niestandardowa Pole %s (%s) usunąć
pt_pt: Campo de domínio personalizado %s (%s) apagar
ru_ru: Настраиваемое доменное поле %s (%s) удалить

source: Save
de_de: Speichern
fr_fr: Sauvegarder
it_it: Salva
nl_nl: Bespaar
pl_pl: Zapisz
pt_pt: Salvar
ru_ru: Сохранить

source: Custom Domain Field
de_de: Feld für benutzerdefinierte Domäne
fr_fr: Champ de domaine personnalisé
it_it: Campo di dominio personalizzato
nl_nl: Aangepast domein
pl_pl: Pole domeny niestandardowej
pt_pt: Campo de domínio personalizado
ru_ru: Пользовательское доменное поле

source: DB Field
de_de: DB-Feld
fr_fr: Champ DB
it_it: Campo DB
nl_nl: DB-veld
pl_pl: Pole DB
pt_pt: Campo DB
ru_ru: поле БД

source: Creation Type
de_de: Erstellungstyp
fr_fr: Type de création
it_it: Tipo di creazione
nl_nl: Type creatie
pl_pl: Typ tworzenia
pt_pt: Tipo de criação
ru_ru: Тип создания

source: Created By
de_de: Erstellt von
fr_fr: Créé par
it_it: Creato da
nl_nl: Gemaakt door
pl_pl: Utworzono przez
pt_pt: Criado por
ru_ru: Созданный

source: Updated
de_de: Aktualisiert
fr_fr: Mise à jour
it_it: Aggiornato
nl_nl: Bijgewerkt
pl_pl: Zaktualizowano
pt_pt: Actualizado em
ru_ru: Обновленный сайт

source: Unknown
de_de: Unbekannt
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
pl_pl: Nieznane
pt_pt: Desconhecido
ru_ru: Неизвестный

source: Below is a list of all the %s that have been added to %s.
de_de: Unten finden Sie eine Liste aller %s, die zu %s hinzugefügt wurden.
it_it: Di seguito è riportato un elenco di tutte le % che sono state aggiunte alle %.
nl_nl: Hieronder staat een lijst van alle %s die aan %s zijn toegevoegd.
pl_pl: Poniżej znajduje się lista wszystkich %, które zostały dodane do %s.
pt_pt: Abaixo está uma lista de todas as %s que foram adicionadas às %s.
ru_ru: Ниже приведен список всех %s, которые были добавлены в %s.

source: Custom Domain Fields help extend the functionality of %s by allowing the user to create their own data fields.
de_de: Benutzerdefinierte Domänenfelder helfen, die Funktionalität von %s zu erweitern, indem sie es dem Benutzer ermöglichen, eigene Datenfelder zu erstellen.
fr_fr: Les champs de domaine personnalisés permettent d'étendre la fonctionnalité des %s en permettant à l'utilisateur de créer ses propres champs de données.
it_it: I campi di dominio personalizzati aiutano ad estendere la funzionalità di %s consentendo all'utente di creare i propri campi di dati.
nl_nl: Custom Domain Fields helpen de functionaliteit van %s uit te breiden door de gebruiker in staat te stellen zijn eigen gegevensvelden aan te maken.
pl_pl: Własne Pola Domeny pomagają rozszerzyć funkcjonalność %s, pozwalając użytkownikowi na tworzenie własnych pól danych.
pt_pt: Os campos de domínio personalizados ajudam a ampliar a funcionalidade das %s, permitindo ao usuário criar seus próprios campos de dados.
ru_ru: Пользовательские доменные поля помогают расширить функциональность %s, позволяя пользователю создавать собственные поля данных.

source: For example, if you wanted to keep track of which domains are currently setup in Google Analytics, you could create a new Google Analytics check box field and start tracking this information for each of your domains.
de_de: Wenn Sie beispielsweise verfolgen möchten, welche Domains derzeit in Google Analytics eingerichtet sind, können Sie ein neues Google Analytics-Kontrollkästchenfeld erstellen und mit der Verfolgung dieser Informationen für jede Ihrer Domains beginnen.
fr_fr: Par exemple, si vous voulez savoir quels domaines sont actuellement configurés dans Google Analytics, vous pouvez créer un nouveau champ de contrôle Google Analytics et commencer à suivre ces informations pour chacun de vos domaines.
it_it: Ad esempio, se si vuole tenere traccia di quali domini sono attualmente impostati in Google Analytics, si può creare un nuovo campo di spunta di Google Analytics e iniziare a tracciare queste informazioni per ciascuno dei domini.
nl_nl: Als u bijvoorbeeld wilt bijhouden welke domeinen momenteel in Google Analytics zijn ingesteld, kunt u een nieuw selectievakje voor Google Analytics aanmaken en deze informatie voor elk van uw domeinen gaan bijhouden.
pl_pl: Na przykład, jeśli chcesz śledzić, które domeny są obecnie skonfigurowane w Google Analytics, możesz utworzyć nowe pole wyboru Google Analytics i rozpocząć śledzenie tych informacji dla każdej z Twoich domen.
pt_pt: Por exemplo, se você quiser acompanhar quais domínios estão configurados atualmente no Google Analytics, você pode criar um novo campo de seleção no Google Analytics e começar a acompanhar essas informações para cada um dos seus domínios.
ru_ru: Например, если вы хотите отслеживать, какие домены в настоящее время установлены в Google Analytics, вы можете создать новое поле с флажком Google Analytics и начать отслеживать эту информацию для каждого из ваших доменов.

source: Combine custom fields with the ability to update them with the Bulk Updater, and the sky's the limit in regards to what data you can easily track!
de_de: Kombinieren Sie benutzerdefinierte Felder mit der Möglichkeit, sie mit dem Bulk Updater zu aktualisieren, und der Himmel ist die Grenze in Bezug auf die Daten, die Sie leicht verfolgen können!
fr_fr: Combinez les champs personnalisés avec la possibilité de les mettre à jour grâce à l'outil de mise à jour en masse, et vous n'aurez plus de limites quant aux données que vous pouvez facilement suivre !
it_it: Combina i campi personalizzati con la possibilità di aggiornarli con il Bulk Updater, e il cielo è il limite per quanto riguarda quali dati si possono facilmente tracciare!
nl_nl: Combineer aangepaste velden met de mogelijkheid om ze bij te werken met de Bulk Updater, en de sky's de limiet met betrekking tot welke gegevens u gemakkelijk kunt bijhouden!
pl_pl: Połączenie niestandardowych pól z możliwością ich aktualizacji za pomocą Bulk Updater, a niebo jest limitem w odniesieniu do tego, jakie dane można łatwo śledzić!
pt_pt: Combine campos personalizados com a capacidade de atualizá-los com o Bulk Updater, e o céu é o limite no que diz respeito a que dados você pode facilmente rastrear!
ru_ru: Комбинируйте пользовательские поля с возможностью их обновления с помощью Bulk Updater, и небо - это предел того, какие данные вы можете легко отслеживать!

source: And when you export your domain data, the information contained in your custom fields will automatically be included in the exported data.
de_de: Und wenn Sie Ihre Domänendaten exportieren, werden die in Ihren benutzerdefinierten Feldern enthaltenen Informationen automatisch in die exportierten Daten aufgenommen.
fr_fr: Et lorsque vous exportez vos données de domaine, les informations contenues dans vos champs personnalisés seront automatiquement incluses dans les données exportées.
it_it: E quando esportate i dati del vostro dominio, le informazioni contenute nei vostri campi personalizzati saranno automaticamente incluse nei dati esportati.
nl_nl: En wanneer u uw domeingegevens exporteert, wordt de informatie in uw aangepaste velden automatisch opgenomen in de geëxporteerde gegevens.
pl_pl: A kiedy wyeksportujesz dane swojej domeny, informacje zawarte w Twoich niestandardowych polach zostaną automatycznie włączone do wyeksportowanych danych.
pt_pt: E quando você exporta seus dados de domínio, as informações contidas em seus campos personalizados serão automaticamente incluídas nos dados exportados.
ru_ru: При экспорте данных домена информация, содержащаяся в пользовательских полях, автоматически включается в экспортируемые данные.

source: Name
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ru_ru: Имя

source: DB Fields
de_de: DB-Felder
fr_fr: Champs DB
it_it: Campi DB
nl_nl: DB-velden
pl_pl: Pola DB
pt_pt: Campos DB
ru_ru: БД поля

source: Server %s (%s) added
de_de: Server %s (%s) hinzugefügt
fr_fr: Serveur %s (%s) ajouté
it_it: Server %s (%s) aggiunto
nl_nl: Server %s (%s) toegevoegd
pl_pl: Serwer %s (%s) dodany
pt_pt: Servidor %s (%s) adicionado
ru_ru: Сервер %s (%s) добавлен

source: Enter a display name for the server
de_de: Geben Sie einen Anzeigenamen für den Server ein
fr_fr: Entrez un nom d'affichage pour le serveur
it_it: Inserire un nome di visualizzazione per il server
nl_nl: Voer een weergavenaam voor de server in
pl_pl: Wprowadź nazwę wyświetlacza dla serwera
pt_pt: Digite um nome de exibição para o servidor
ru_ru: Введите отображаемое имя сервера

source: Enter the hostname
de_de: Geben Sie den Hostnamen ein
fr_fr: Entrez le nom d'hôte
it_it: Inserisci il nome dell'host
nl_nl: Voer de hostnaam in
pl_pl: Wpisz nazwę hosta
pt_pt: Digite o nome da hostname
ru_ru: Введите имя хоста

source: Enter the protocol
de_de: Geben Sie das Protokoll ein
fr_fr: Entrez dans le protocole
it_it: Inserire il protocollo
nl_nl: Voer het protocol in
pl_pl: Wprowadź protokół
pt_pt: Entrar no protocolo
ru_ru: Введите протокол

source: Enter the port
de_de: Geben Sie den Port ein
fr_fr: Entrez dans le port
it_it: Inserisci il porto
nl_nl: Voer de poort in
pl_pl: Wejście do portu
pt_pt: Entrar na porta
ru_ru: Войти в порт

source: Enter the username
de_de: Geben Sie den Benutzernamen ein
fr_fr: Entrez le nom d'utilisateur
it_it: Inserisci il nome utente
nl_nl: Voer de gebruikersnaam in
pl_pl: Wpisz nazwę użytkownika
pt_pt: Digite o nome de usuário
ru_ru: Введите имя пользователя

source: Enter either the API token or remote access key/hash
de_de: Geben Sie entweder das API-Token oder den Fernzugriffsschlüssel/Hash
fr_fr: Entrez soit le jeton API, soit la clé d'accès à distance/le hachage
it_it: Inserire il token API o la chiave di accesso remoto/hash
nl_nl: Voer het API-token of de externe toegangssleutel/hash in
pl_pl: Wprowadź token API lub klucz zdalnego dostępu/hash
pt_pt: Insira o token API ou a chave de acesso remoto/hash
ru_ru: Введите токен API или ключ/хэш-память удаленного доступа

source: Enter the display name for this server
de_de: Geben Sie den Anzeigenamen für diesen Server ein
fr_fr: Entrez le nom d'affichage de ce serveur
it_it: Inserire il nome del display di questo server
nl_nl: Voer de weergavenaam voor deze server in
pl_pl: Wprowadź nazwę wyświetlacza dla tego serwera
pt_pt: Digite o nome de exibição para este servidor
ru_ru: Введите отображаемое имя для этого сервера

source: Host Name
de_de: Name des Gastgebers
fr_fr: Nom de l'hôte
it_it: Nome del proprietario
nl_nl: Gastheer en -vrouw
pl_pl: Imię i nazwisko gospodarza
pt_pt: Nome do anfitrião
ru_ru: Имя хоста

source: Enter the host name of your WHM installation (ie. server1.example.com).
de_de: Geben Sie den Hostnamen Ihrer WHM-Installation ein (d. h. server1.example.com).
fr_fr: Entrez le nom d'hôte de votre installation WHM (par exemple, server1.example.com).
it_it: Inserite il nome host della vostra installazione WHM (cioè server1.example.com).
nl_nl: Voer de hostnaam van uw WHM-installatie in (bijv. server1.example.com).
pl_pl: Wprowadzić nazwę hosta instalacji WHM (np. server1.example.com).
pt_pt: Digite o nome do host da sua instalação WHM (ou seja, server1.example.com).
ru_ru: Введите имя хоста вашей установки WHM (т.е. server1.example.com).

source: Protocol
de_de: Protokoll
fr_fr: Protocole
it_it: Protocollo
pl_pl: Protokół
pt_pt: Protocolo
ru_ru: Протокол

source: Enter the protocol you connect with.
de_de: Geben Sie das Protokoll ein, mit dem Sie sich verbinden.
fr_fr: Entrez le protocole avec lequel vous vous connectez.
it_it: Inserire il protocollo con cui ci si collega.
nl_nl: Voer het protocol in waarmee u zich verbindt.
pl_pl: Wpisz protokół, z którym się łączysz.
pt_pt: Introduza o protocolo com o qual se liga.
ru_ru: Введите протокол, с которым вы соединяетесь.

source: Secured (https)
de_de: Gesichert (https)
fr_fr: Sécurisé (https)
it_it: Protetto (https)
nl_nl: Beveiligd (https)
pl_pl: Zabezpieczone (https)
pt_pt: Seguro (https)
ru_ru: Защищенный (https)

source: Unsecured (http)
de_de: Ungesichert (http)
fr_fr: Sans garantie (http)
it_it: Non protetto (http)
nl_nl: Onbeveiligd (http)
pl_pl: Niezabezpieczony (http)
pt_pt: Sem garantia (http)
ru_ru: Необеспеченный (http)

source: Port
de_de: Hafen
it_it: Porta
nl_nl: Haven
pt_pt: Porto
ru_ru: Порт

source: Enter the port that you connect to (usually 2086 or 2087).
de_de: Geben Sie den Port ein, mit dem Sie eine Verbindung herstellen (normalerweise 2086 oder 2087).
fr_fr: Entrez le port auquel vous vous connectez (généralement 2086 ou 2087).
it_it: Inserite la porta a cui vi collegate (di solito 2086 o 2087).
nl_nl: Voer de poort in waarmee u verbinding maakt (meestal 2086 of 2087).
pl_pl: Wprowadź port, z którym się łączysz (zazwyczaj 2086 lub 2087).
pt_pt: Introduza a porta a que se liga (normalmente 2086 ou 2087).
ru_ru: Введите порт, к которому вы подключаетесь (обычно 2086 или 2087).

source: Username
de_de: Benutzername
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome de usuário
ru_ru: Имя пользователя

source: Enter the username for your WHM installation.
de_de: Geben Sie den Benutzernamen für Ihre WHM-Installation ein.
fr_fr: Entrez le nom d'utilisateur de votre installation WHM.
it_it: Inserite il nome utente per la vostra installazione WHM.
nl_nl: Voer de gebruikersnaam voor uw WHM-installatie in.
pl_pl: Wpisz nazwę użytkownika dla swojej instalacji WHM.
pt_pt: Digite o nome de usuário para sua instalação do WHM.
ru_ru: Введите имя пользователя для вашей установки WHM.
