Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: This is a very new feature (ie. experimental), but all testing so far has gone incredibly well, and I've personally imported many test CSV files with 100% accuracy.
de_de: Dies ist eine sehr neue Funktion (dh experimentell), aber alle Tests sind bisher unglaublich gut verlaufen, und ich persönlich habe viele Test-CSV-Dateien mit 100 % Genauigkeit importiert.
fr_fr: Il s'agit d'une toute nouvelle fonctionnalité (c'est-à-dire expérimentale), mais tous les tests jusqu'à présent se sont incroyablement bien déroulés, et j'ai personnellement importé de nombreux fichiers CSV de test avec une précision de 100 %.
it_it: Questa è una funzionalità molto nuova (es. sperimentale), ma tutti i test finora sono andati incredibilmente bene e ho personalmente importato molti file CSV di test con una precisione del 100%.
nl_nl: Dit is een heel nieuwe functie (dwz experimenteel), maar alle testen tot nu toe zijn ongelooflijk goed verlopen en ik heb persoonlijk veel test-CSV-bestanden geïmporteerd met 100% nauwkeurigheid.
pl_pl: Jest to bardzo nowa funkcja (tj. eksperymentalna), ale wszystkie dotychczasowe testy przebiegały niesamowicie dobrze, a ja osobiście zaimportowałem wiele testowych plików CSV ze 100% dokładnością.
pt_pt: Este é um recurso muito novo (ex. experimental), mas todos os testes até agora foram incrivelmente bem, e eu importei pessoalmente muitos arquivos CSV de teste com 100% de precisão.
ru_ru: Это очень новая функция (т. е. экспериментальная), но до сих пор все испытания проходили невероятно хорошо, и я лично импортировал множество тестовых CSV-файлов со 100% точностью.

source: It's recommended that you perform a full backup of your existing %s database before attempting a CSV Import, just in case something goes wrong and you need to recover.
de_de: Es wird empfohlen, dass Sie eine vollständige Sicherung Ihrer vorhandenen %s-Datenbank durchführen, bevor Sie einen CSV-Import versuchen, nur für den Fall, dass etwas schief geht und Sie eine Wiederherstellung benötigen.
fr_fr: Il est recommandé d'effectuer une sauvegarde complète de votre base de données %s existante avant de tenter une importation CSV, juste au cas où quelque chose se passerait mal et que vous auriez besoin de récupérer.
it_it: Si consiglia di eseguire un backup completo del database %s esistente prima di tentare un'importazione CSV, nel caso qualcosa vada storto e sia necessario ripristinarlo.
nl_nl: Het wordt aanbevolen dat u een volledige back-up maakt van uw bestaande %s-database voordat u een CSV-import probeert, voor het geval er iets misgaat en u moet herstellen.
pl_pl: Zaleca się wykonanie pełnej kopii zapasowej istniejącej bazy danych %s przed próbą importu CSV, na wypadek gdyby coś poszło nie tak i trzeba było odzyskać dane.
pt_pt: É recomendável que você execute um backup completo do banco de dados %s existente antes de tentar uma importação de CSV, caso algo dê errado e você precise recuperar.
ru_ru: Перед попыткой импорта CSV рекомендуется выполнить полную резервную копию существующей базы данных %s на случай, если что-то пойдет не так и вам потребуется восстановление.

source: Before you can use the CSV Importer you must update the permissions on the
de_de: Bevor Sie den CSV-Importer verwenden können, müssen Sie die Berechtigungen auf der aktualisieren
fr_fr: Avant de pouvoir utiliser l'importateur CSV, vous devez mettre à jour les autorisations sur le
it_it: Prima di poter utilizzare CSV Importer è necessario aggiornare le autorizzazioni sul file
nl_nl: Voordat u de CSV-importeur kunt gebruiken, moet u de machtigingen op de
pl_pl: Zanim będziesz mógł korzystać z narzędzia CSV Importer, musisz zaktualizować uprawnienia na
pt_pt: Antes de poder usar o Importador de CSV, você deve atualizar as permissões no
ru_ru: Прежде чем вы сможете использовать CSV Importer, вы должны обновить разрешения на

source: For more information on how to use the CSV Importer, please see our
de_de: Weitere Informationen zur Verwendung des CSV-Importers finden Sie in unserer
fr_fr: Pour plus d'informations sur l'utilisation de l'importateur CSV, veuillez consulter notre
it_it: Per ulteriori informazioni su come utilizzare CSV Importer, consultare il nostro
nl_nl: Voor meer informatie over het gebruik van de CSV Importer, zie onze
pl_pl: Więcej informacji na temat korzystania z narzędzia CSV Importer można znaleźć w naszym
pt_pt: Para obter mais informações sobre como usar o Importador de CSV, consulte nosso
ru_ru: Для получения дополнительной информации о том, как использовать CSV Importer, см.

source: User Guide
de_de: Benutzerhandbuch
fr_fr: Mode d'emploi
it_it: Guida utente
nl_nl: Gebruikershandleiding
pl_pl: Podręcznik użytkownika
pt_pt: Guia de usuario
ru_ru: Гид пользователя

source: Download CSV Template
de_de: CSV-Vorlage herunterladen
fr_fr: Télécharger le modèle CSV
it_it: Scarica il modello CSV
nl_nl: CSV-sjabloon downloaden
pl_pl: Pobierz szablon CSV
pt_pt: Baixar modelo CSV
ru_ru: Скачать CSV-шаблон

source: Click here
de_de: Klicke hier
fr_fr: Cliquez ici
it_it: Clicca qui
nl_nl: Klik hier
pl_pl: Kliknij tutaj
pt_pt: Clique aqui
ru_ru: кликните сюда

source: to download the CSV Import Template.
de_de: um die CSV-Importvorlage herunterzuladen.
fr_fr: pour télécharger le modèle d'importation CSV.
it_it: per scaricare il modello di importazione CSV.
nl_nl: om de CSV-importsjabloon te downloaden.
pl_pl: aby pobrać szablon importu CSV.
pt_pt: para baixar o modelo de importação CSV.
ru_ru: чтобы загрузить шаблон импорта CSV.

source: You can import as little or as much domain information as you want.
de_de: Sie können so wenig oder so viele Domäneninformationen importieren, wie Sie möchten.
fr_fr: Vous pouvez importer aussi peu ou autant d'informations de domaine que vous le souhaitez.
it_it: Puoi importare tutte le informazioni sul dominio che desideri.
nl_nl: U kunt zo weinig of zo veel domeininformatie importeren als u wilt.
pl_pl: Możesz zaimportować tyle informacji o domenie, ile chcesz.
pt_pt: Você pode importar o mínimo ou o máximo de informações de domínio que desejar.
ru_ru: Вы можете импортировать столько информации о домене, сколько хотите.

source: Technically you can fill in nothing but a list of domains, and it will import just fine, but DomainMOD will need to create a bunch of generic assets for you. It's ok though, even if you go this route it's pretty easy to update the information that %s creates for you.
de_de: Technisch gesehen können Sie nichts als eine Liste von Domains ausfüllen, und es wird problemlos importiert, aber DomainMOD muss eine Reihe generischer Assets für Sie erstellen. Es ist jedoch in Ordnung, selbst wenn Sie diesen Weg wählen, ist es ziemlich einfach, die Informationen zu aktualisieren, die %s für Sie erstellt.
fr_fr: Techniquement, vous ne pouvez remplir qu'une liste de domaines, et cela importera très bien, mais DomainMOD devra créer un tas d'actifs génériques pour vous. Ce n'est pas grave, même si vous suivez cette voie, il est assez facile de mettre à jour les informations que %s crée pour vous.
it_it: Tecnicamente non puoi compilare nient'altro che un elenco di domini e verrà importato bene, ma DomainMOD dovrà creare un mucchio di risorse generiche per te. Va bene comunque, anche se segui questa strada è abbastanza facile aggiornare le informazioni che %s crea per te.
nl_nl: Technisch gezien kun je niets anders invullen dan een lijst met domeinen, en het zal prima importeren, maar DomainMOD zal een aantal generieke activa voor je moeten maken. Het is echter oké, zelfs als je deze route volgt, is het vrij eenvoudig om de informatie die %s voor je aanmaakt bij te werken.
pl_pl: Technicznie rzecz biorąc, możesz wypełnić tylko listę domen i będzie się dobrze importować, ale DomainMOD będzie musiał utworzyć dla ciebie kilka ogólnych zasobów. Jest jednak w porządku, nawet jeśli pójdziesz tą trasą, dość łatwo jest zaktualizować informacje, które tworzy dla Ciebie %s.
pt_pt: Tecnicamente, você não pode preencher nada além de uma lista de domínios, e ela será importada muito bem, mas o DomainMOD precisará criar um monte de ativos genéricos para você. Tudo bem, mesmo se você seguir esse caminho, é muito fácil atualizar as informações que %s cria para você.
ru_ru: Технически вы можете заполнить только список доменов, и он будет нормально импортирован, но DomainMOD должен будет создать для вас кучу общих ресурсов. Это нормально, даже если вы пойдете по этому пути, довольно легко обновить информацию, которую %s создает для вас.

source: The columns in the CSV Import Template must remain as-is. If there are not the exact number of columns, or the columns are not in the correct order, the import will fail.
de_de: Die Spalten in der CSV-Importvorlage müssen unverändert bleiben. Wenn die genaue Anzahl von Spalten nicht vorhanden ist oder die Spalten nicht in der richtigen Reihenfolge sind, schlägt der Import fehl.
fr_fr: Les colonnes du modèle d'importation CSV doivent rester telles quelles. S'il n'y a pas le nombre exact de colonnes ou si les colonnes ne sont pas dans le bon ordre, l'importation échouera.
it_it: Le colonne nel modello di importazione CSV devono rimanere così come sono. Se non è presente il numero esatto di colonne o se le colonne non sono nell'ordine corretto, l'importazione avrà esito negativo.
nl_nl: De kolommen in de CSV-importsjabloon moeten ongewijzigd blijven. Als er niet het exacte aantal kolommen is, of als de kolommen niet in de juiste volgorde staan, zal de import mislukken.
pl_pl: Kolumny w szablonie importu CSV muszą pozostać bez zmian. Jeśli nie ma dokładnej liczby kolumn lub kolumny nie są we właściwej kolejności, import nie powiedzie się.
pt_pt: As colunas no modelo de importação CSV devem permanecer como estão. Se não houver o número exato de colunas ou se as colunas não estiverem na ordem correta, a importação falhará.
ru_ru: Столбцы в шаблоне импорта CSV должны оставаться без изменений. Если нет точного количества столбцов или столбцы расположены в неправильном порядке, импорт завершится ошибкой.

source: Import CSV Template
de_de: CSV-Vorlage importieren
fr_fr: Importer un modèle CSV
it_it: Importa modello CSV
nl_nl: CSV-sjabloon importeren
pl_pl: Importuj szablon CSV
pt_pt: Importar modelo CSV
ru_ru: Импорт шаблона CSV

source: This will only insert <strong>new</strong> domains into your %s database, existing domains will be skipped.
de_de: Dadurch werden nur <strong>neue</strong> Domains in Ihre %s-Datenbank eingefügt, vorhandene Domains werden übersprungen.
fr_fr: Cela n'insérera que de <strong>nouveaux</strong> domaines dans votre base de données %s, les domaines existants seront ignorés.
it_it: Questo inserirà solo <strong>nuovi</strong> domini nel tuo database %s, i domini esistenti verranno ignorati.
nl_nl: Dit zal alleen <strong>nieuwe</strong> domeinen invoegen in uw %s database, bestaande domeinen worden overgeslagen.
pl_pl: Spowoduje to wstawienie tylko <strong>nowych</strong> domen do Twojej bazy danych %s, istniejące domeny zostaną pominięte.
pt_pt: Isso só inserirá <strong>novos</strong> domínios em seu banco de dados %s, os domínios existentes serão ignorados.
ru_ru: В базу данных %s будут добавлены только <strong>новые</strong> домены, существующие домены будут пропущены.

source: Please be patient when submitting your CSV file. Depending on the amount of data, it may take a minute to process.
de_de: Bitte haben Sie etwas Geduld beim Einreichen Ihrer CSV-Datei. Je nach Datenmenge kann die Verarbeitung eine Minute dauern.
fr_fr: Veuillez être patient lors de la soumission de votre fichier CSV. Selon la quantité de données, le traitement peut prendre une minute.
it_it: Sii paziente quando invii il tuo file CSV. A seconda della quantità di dati, l'elaborazione potrebbe richiedere un minuto.
nl_nl: Wees geduldig bij het indienen van uw CSV-bestand. Afhankelijk van de hoeveelheid gegevens kan het een minuut duren om te verwerken.
pl_pl: Prosimy o cierpliwość podczas przesyłania pliku CSV. W zależności od ilości danych przetworzenie może zająć minutę.
pt_pt: Seja paciente ao enviar seu arquivo CSV. Dependendo da quantidade de dados, pode demorar um minuto para processar.
ru_ru: Пожалуйста, будьте терпеливы при отправке файла CSV. В зависимости от объема данных обработка может занять минуту.

source: Import CSV File
de_de: CSV-Datei importieren
fr_fr: Importer un fichier CSV
it_it: Importa file CSV
nl_nl: CSV-bestand importeren
pl_pl: Importuj plik CSV
pt_pt: Importar arquivo CSV
ru_ru: Импорт файла CSV

source: Click here to delete any and all past CSV Import files that may be saved on your server.
de_de: Klicken Sie hier, um alle früheren CSV-Importdateien zu löschen, die möglicherweise auf Ihrem Server gespeichert sind.
fr_fr: Cliquez ici pour supprimer tous les anciens fichiers d'importation CSV qui peuvent être enregistrés sur votre serveur.
it_it: Fare clic qui per eliminare tutti i file di importazione CSV precedenti che potrebbero essere salvati sul server.
nl_nl: Klik hier om alle eerdere CSV-importbestanden die op uw server zijn opgeslagen, te verwijderen.
pl_pl: Kliknij tutaj, aby usunąć wszystkie wcześniejsze pliki importu CSV, które mogą być zapisane na Twoim serwerze.
pt_pt: Clique aqui para excluir todos e quaisquer arquivos de importação CSV anteriores que possam ser salvos em seu servidor.
ru_ru: Нажмите здесь, чтобы удалить все прошлые файлы импорта CSV, которые могут быть сохранены на вашем сервере.

source: You can also import your domain data using our CSV Importer
de_de: Sie können Ihre Domain-Daten auch mit unserem CSV-Importer importieren
fr_fr: Vous pouvez également importer vos données de domaine à l'aide de notre importateur CSV
it_it: Puoi anche importare i dati del tuo dominio utilizzando il nostro importatore CSV
nl_nl: U kunt uw domeingegevens ook importeren met onze CSV-importeur
pl_pl: Możesz również zaimportować dane domeny za pomocą naszego Importera CSV
pt_pt: Você também pode importar seus dados de domínio usando nosso Importador de CSV
ru_ru: Вы также можете импортировать данные своего домена с помощью нашего модуля импорта CSV.

source: Dark Mode
de_de: Dunkler Modus
fr_fr: Mode sombre
it_it: Modalità scura
nl_nl: Donkere modus
pl_pl: Tryb ciemny
pt_pt: Modo escuro
ru_ru: Темный режим

source: custom_domain_field_list
de_de: benutzerdefinierte_Domänen_Feldliste
fr_fr: liste_de_champs_de_domaine_personnalisés
it_it: elenco_di_campo_di_servizi_di_servizio_di_campione_su_doganale
nl_nl: aangepaste_domein_veld_lijst
pt_pt: lista_de_campo_de_campo_de_domínio_ personalizado

source: It appears as though you haven't created any Custom Domain Fields yet. %sClick here%s to add one.
de_de: Es scheint, als hätten Sie noch keine benutzerdefinierten Domänenfelder erstellt. %sKlicken Sie hier%s , um eines hinzuzufügen.
it_it: Sembra che non sia stato ancora creato alcun campo di dominio personalizzato. %sClicca qui%s per aggiungerne uno.
nl_nl: Het lijkt erop dat u nog geen Custom Domain Fields heeft aangemaakt. %sKlik hier%s om er een toe te voegen.
pl_pl: Wygląda na to, że nie stworzyłeś jeszcze żadnych niestandardowych pól domeny. %sKliknij tutaj%s aby dodać jedno.
pt_pt: Parece que você ainda não criou nenhum campo de domínio personalizado. %sClique aqui%s para adicionar um.

source: DW Last Built
de_de: DW zuletzt gebaut
fr_fr: DW Dernière construction
it_it: DW Ultima costruzione
nl_nl: DW Laatst gebouwd
pt_pt: DW Última Construída

source: custom_ssl_field_list
de_de: benutzerdefinierte_ssl_feld_liste
it_it: elenco_campo_di_campione_su misura
nl_nl: aangepaste_ssl_veld_lijst
pt_pt: lista_de_campos_de_campo_piloto_padrão

source: You can either manually email the above credentials to the user, or you can %sclick here%s to have %s email them for you.
de_de: Sie können die oben genannten Zugangsdaten entweder manuell per E-Mail an den Benutzer senden, oder Sie können %sclick here%s anklicken, damit %s sie Ihnen per E-Mail zuschickt.
fr_fr: Vous pouvez soit envoyer manuellement les informations d'identification ci-dessus à l'utilisateur, soit cliquer sur %sur here%s pour que %s les envoie par e-mail à votre place.
it_it: È possibile inviare manualmente le credenziali di cui sopra via e-mail all'utente, oppure è possibile fare %sclick qui%s per avere %s e-mail per voi.
nl_nl: U kunt de bovenstaande referenties handmatig naar de gebruiker e-mailen, of u kunt %sclick here%s om %s voor u te laten mailen.
pl_pl: Możesz albo ręcznie wysłać powyższe dane uwierzytelniające do użytkownika, albo możesz kliknąć %sclick here%s aby %s wysłał je do Ciebie.
pt_pt: Você pode enviar manualmente as credenciais acima para o usuário, ou você pode %sclicar aqui%s para que a %s as envie para você.

source: Owner %s added
de_de: Eigentümer %s hinzugefügt
it_it: Proprietario %s aggiunto
nl_nl: Eigenaar %s toegevoegd
pl_pl: Właściciel %s dodany
pt_pt: Proprietário %s adicionado

source: The fee for %s has been added
de_de: Die Gebühr für %s wurde hinzugefügt
it_it: La tassa per %s è stata aggiunta
nl_nl: De vergoeding voor %s is toegevoegd
pl_pl: Opłata za %s została dodana
pt_pt: A taxa para %s foi adicionada

source: Registrar %s added
de_de: Registrar %s hinzugefügt
it_it: Registrar %s aggiunto
nl_nl: Registrar %s toegevoegd
pl_pl: Rejestrator %s dodany
pt_pt: Registrar %s adicionado

source: category_list
de_de: Kategorie_Liste
fr_fr: catégorie_liste
it_it: categoria_elenco
nl_nl: categorie_lijst
pt_pt: lista_de_categorias

source: Please choose the new %s
de_de: Bitte wählen Sie die neuen %s
it_it: Si prega di scegliere i nuovi %s
nl_nl: Kies de nieuwe %s
pl_pl: Proszę wybrać nowe %s
pt_pt: Por favor escolha as novas %s

source: The following domain was fully renewed for %s year
de_de: Der folgende Bereich wurde für %s Jahr vollständig erneuert
pl_pl: Domena została odnowiona na okres %s lat
pt_pt: O seguinte domínio foi totalmente renovado por %s ano

source: HD Quota
de_de: HD-Quote
fr_fr: Quota HD
it_it: Quota HD
pl_pl: HD powierzchnia
pt_pt: Quota HD

source: [no dns]
de_de: [keine dns]
fr_fr: [pas de dns]
nl_nl: [geen dns]
pl_pl: Nie ma mowy
pt_pt: [sem dns]

source: For more information please see the %sDomain Queue information page%s
de_de: Weitere Informationen finden Sie auf der Informationsseite %sDomain-Warteschlange%s
fr_fr: Pour plus d'informations, veuillez consulter la page d'information sur la file d'attente des domaines (%sDomain Queue information page%s)
it_it: Per maggiori informazioni consultare la pagina %sDomain Queue information page%s
nl_nl: Voor meer informatie zie de %sDomain Queue informatie pagina%s
pl_pl: Więcej informacji można znaleźć na stronie informacji o kolejce domen %sDomain Queue%s
pt_pt: Para mais informações, consulte a página %sDomain Queue information page%s

source: Per Domain
de_de: Pro Bereich
fr_fr: Par domaine
it_it: Per dominio
nl_nl: Per Domein
pl_pl: Na domenę
pt_pt: Por Domínio

source: domain_cost_by_dns_report
de_de: domänen_kosten_nach_dns_bericht
fr_fr: rapport_cost_by_dns_domaine
it_it: dominio_cost_by_dns_report_di_costo_da_dns
nl_nl: domein_kosten_door_dns_verslag
pl_pl: domena_cost_by_dns_report
pt_pt: domínio_costos_por_relatório_dns

source: domain_cost_by_web_host_report_all
de_de: domäne_kosten_durch_web_host_bericht_alle
fr_fr: domaine_cost_par_hôte_web_report_all
it_it: dominio_costo_da_web_host_report_tutti_i_servizi
nl_nl: domein_kosten_door_web_host_rapport_all
pl_pl: domena_cost_by_web_host_report_all
pt_pt: domínio_costos_por_a_web_host_report_all

source: domain_cost_by_web_host_report
de_de: domänen_kosten_durch_web_host_bericht
fr_fr: rapport_cost_de_domaine_par_hôte_web
it_it: dominio_costo_da_web_host_rapporto_di_costo_da_web
nl_nl: domein_kosten_door_web_host_verslag
pl_pl: domena_cost_by_web_host_report
pt_pt: domínio_costos_por_reportar_a_web_host

source: domain_cost_by_ip_address_report_all
de_de: domäne_kosten_nach_ip_adresse_bericht_alle
fr_fr: rapport_domaine_par_adresse_ip_tout
it_it: indirizzo_di_costo_di_indirizzo_di_indirizzo_di_indirizzo_di_campo_tutto_il_report
nl_nl: domein_kosten_door_ip_adres_verslag_allemaal
pl_pl: domena_cost_by_ip_adres_report_all
pt_pt: domínio_costos_por_endereço_de_ip_report_tudo

source: domain_cost_by_ip_address_report
de_de: domänen_kosten_nach_ip_adresse_bericht
fr_fr: rapport sur les coûts de domaine par adresse IP
it_it: rapporto_di_costo_di_indirizzo_di_indirizzo_di_indirizzo_di_campo
nl_nl: domein_kosten_door_ip_adres_verslag
pl_pl: domena_cost_by_ip_adres_report
pt_pt: domínio_costos_por_endereço_de_index_report

source: domain_cost_by_owner_report_all
de_de: domänen_kosten_durch_eigentümer_bericht_alle
fr_fr: coût_du_domaine_par_propriétaire_rapport_tout
it_it: costo del dominio da parte del proprietario
nl_nl: domein_kosten_door_eigenaar_verslag_allemaal
pt_pt: domínio_costos_por_report_detentor_tudo

source: domain_cost_by_owner_report
de_de: domänen_kosten_nach_eigentümer_bericht
fr_fr: rapport sur le coût du domaine par le propriétaire
it_it: rapporto_costo_di_campo_di_proprietario
nl_nl: domein_kosten_door_eigenaar_rapport
pt_pt: domínio_costos_por_relatório_do_proprietário

source: domain_cost_by_registrar_report_all
de_de: domäne_kosten_durch_registrar_bericht_alle
fr_fr: coût_du_domaine_par_le_rapport_du_registraire
it_it: dominio_costo_da_registrazione_report_tutti_i_report_di_commercio
nl_nl: domein_kosten_door_registrar_verslag_allemaal
pl_pl: domena_cost_by_registrar_report_all
pt_pt: domínio_costos_por_registrar_reportar_tudo

source: dw_potential_problems_report
de_de: dw_potenzielle_Probleme_Bericht
it_it: dw_potenziale_problemi_report
nl_nl: dw_potentiële_problemen_rapport
pt_pt: dw_potencial_problems_report

source: Suspended Accounts (%s)
de_de: Suspendierte Konten (%s)
fr_fr: Comptes suspendus (%s)
nl_nl: Geschorste rekeningen (%s)
pl_pl: Konta zawieszone (%s)
pt_pt: Contas Suspensas (%s)

source: ssl_cost_by_month_report_all
de_de: ssl_kosten_nach_monat_bericht_alle
it_it: rapporto_costi_risultati_per_mese
pt_pt: ssl_cost_by_report_by_month_report_all

source: Exchangerate.host
it_it: Scambia.host
pt_pt: Taxa de câmbio.host

source: We recommend checking the
pt_pt: Recomendamos verificar o

source: section of our website to ensure that your server is ready for the new version. If your server has software incompatibilities, the upgrade may fail.
pt_pt: seção do nosso site para garantir que seu servidor esteja pronto para a nova versão. Se o seu servidor tiver incompatibilidades de software, a atualização poderá falhar.

source: Software Requirements
pt_pt: Requisitos de software

source: dw_dns_zones
de_de: dw_dns_Zonen
it_it: dw_dns_zone
pl_pl: dw_dns_zony

source: dw_servers
de_de: dw_server
it_it: dw_server
pl_pl: dw_serwery

source: %sClick here%s to add one.
de_de: %sKlicken Sie hier%s um eine hinzuzufügen.
it_it: %sClicca qui%s per aggiungerne uno.
nl_nl: %sKlik hier%s om er een toe te voegen.

source: web_hosting_provider_list
de_de: web_hosting_provider_liste
fr_fr: liste_des_fournisseurs_d'hébergement
it_it: web_hosting_list_provider_list
nl_nl: web_hosting_provider_lijst

source: ssl_provider_account_list
de_de: ssl_provider_konto_liste
it_it: ssl_provider_list_conto_list

source: ssl_provider_fee_list
de_de: ssl_provider_gebühren_liste

source: ssl_certificate_type_list
de_de: ssl_zertifikat_typ_liste
it_it: lista_di_tipo_lista_di_certificato_ssl
nl_nl: ssl_certificaat_type_lijst

source: The following domain was renewed for %s year
de_de: Der folgende Bereich wurde für %s Jahr erneuert
pl_pl: Domena została odnowiona na okres %s lat

source: Expiring in the next day
de_de: Am nächsten Tag ablaufend
nl_nl: Vervallen in de volgende dag
pl_pl: Wygasa w ciągu %s dni

source: ssl_cost_by_category_report_all
de_de: ssl_Kosten_nach_Kategorie_Bericht_alle

source: ssl_cost_by_category_report
de_de: ssl_Kosten_nach_Kategorie_Bericht
