Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: You don't have permissions to edit the primary administrator account
de_de: Sie haben keine Berechtigungen zum Bearbeiten des primären Administratorkontos
fr_fr: Vous n'avez pas les autorisations nécessaires pour modifier le compte de l'administrateur principal
it_it: Non hai i permessi per modificare l'account dell'amministratore principale
nl_nl: U heeft geen rechten om de primaire beheerdersaccount te bewerken
pl_pl: Nie masz uprawnień do edycji głównego konta administratora
pt_pt: Você não tem permissões para editar a conta do administrador principal
ru_ru: У вас нет прав на редактирование учетной записи основного администратора

source: User %s %s (%s) updated
de_de: Benutzer %s %s (%s) aktualisiert
fr_fr: Utilisateur %s %s (%s) mis à jour
it_it: Utente %s %s (%s) aggiornato
nl_nl: Gebruiker %s %s (%s) bijgewerkt
pl_pl: Użytkownik %s %s (%s) zaktualizowany
pt_pt: Utilizador %s %s (%s) actualizado
ru_ru: Пользователь %s %s (%s) обновлено

source: Enter the user's first name
de_de: Geben Sie den Vornamen des Benutzers ein
fr_fr: Saisissez le prénom de l'utilisateur
it_it: Inserire il nome dell'utente
nl_nl: Voer de voornaam van de gebruiker in
pl_pl: Wpisz imię i nazwisko użytkownika
pt_pt: Digite o primeiro nome do usuário
ru_ru: Введите имя пользователя

source: Enter the user's last name
de_de: Geben Sie den Nachnamen des Benutzers ein
fr_fr: Entrez le nom de famille de l'utilisateur
it_it: Inserire il cognome dell'utente
nl_nl: Voer de achternaam van de gebruiker in
pl_pl: Wpisz nazwisko użytkownika
pt_pt: Digite o sobrenome do usuário
ru_ru: Введите фамилию пользователя

source: You have entered an invalid username
de_de: Sie haben einen ungültigen Benutzernamen eingegeben
fr_fr: Vous avez saisi un nom d'utilisateur non valide
it_it: Hai inserito un nome utente non valido
nl_nl: U heeft een ongeldige gebruikersnaam ingevuld
pl_pl: Wpisałeś nieważną nazwę użytkownika
pt_pt: Você inseriu um nome de usuário inválido
ru_ru: Вы ввели недействительное имя пользователя

source: You have entered an invalid email address
de_de: Sie haben eine ungültige E-Mail-Adresse eingegeben
fr_fr: Vous avez saisi une adresse électronique non valide
it_it: Hai inserito un indirizzo e-mail non valido
nl_nl: U heeft een ongeldig e-mailadres ingevuld
pl_pl: Podałeś nieprawidłowy adres e-mail
pt_pt: Você inseriu um endereço de e-mail inválido
ru_ru: Вы ввели недействительный адрес электронной почты

source: The admin user cannot be deleted
de_de: Der Admin-Benutzer kann nicht gelöscht werden
fr_fr: L'utilisateur admin ne peut pas être supprimé
it_it: L'utente amministratore non può essere cancellato
nl_nl: De admin gebruiker kan niet worden verwijderd
pl_pl: Użytkownik administracyjny nie może zostać usunięty
pt_pt: O usuário administrador não pode ser excluído
ru_ru: Пользователь-администратор не может быть удален

source: You can't delete yourself
de_de: Sie können sich nicht selbst löschen
fr_fr: Vous ne pouvez pas vous effacer
it_it: Non puoi cancellarti
nl_nl: Je kunt jezelf niet verwijderen
pl_pl: Nie możesz się skasować
pt_pt: Você não pode se apagar
ru_ru: Ты не можешь удалить себя

source: User %s %s (%s) deleted
de_de: Benutzer %s %s (%s) gelöscht
fr_fr: Utilisateur %s %s (%s) supprimé
it_it: Utente %s %s (%s) cancellato
nl_nl: Gebruiker %s %s (%s) geschrapt
pl_pl: Użytkownik %s %s (%s) usunięty
pt_pt: Utilizador %s %s (%s) apagado
ru_ru: Пользователь %s %s (%s) удалён

source: Language
de_de: Sprache
fr_fr: Langue
it_it: Lingua
nl_nl: Taal
pl_pl: Język
pt_pt: Idioma
ru_ru: Язык

source: Currency
de_de: Währung
fr_fr: Monnaie
it_it: Valuta
nl_nl: Valuta
pl_pl: Waluta
pt_pt: Moeda
ru_ru: Валюта

source: Time Zone
de_de: Zeitzone
fr_fr: Fuseau horaire
it_it: Fuso orario
nl_nl: Tijdzone
pl_pl: Strefa czasowa
pt_pt: Fuso horário
ru_ru: Часовой пояс

source: Subscribe to Domain & SSL Certificate expiration emails?
de_de: Abonnieren Sie E-Mails mit Domain- und SSL-Zertifikatsablauf?
fr_fr: S'abonner aux e-mails relatifs à l'expiration des domaines et des certificats SSL ?
it_it: Abbonarsi alle e-mail di scadenza del Certificato Dominio & SSL?
nl_nl: Abonneren op de expiratie e-mails van Domein- & SSL-certificaten?
pl_pl: Czy chcesz otrzymywać powiadomienia e-mail z wygasającymi certyfikatami domenowymi i certyfikatami SSL?
pt_pt: Assine os e-mails de expiração dos certificados de domínio e SSL?
ru_ru: Подписаться на электронные письма об истечении срока действия доменного и SSL-сертификата?

source: Admin Privileges
de_de: Admin-Privilegien
fr_fr: Privilèges administratifs
it_it: Privilegi dell'amministratore
pl_pl: Przywileje administracyjne
pt_pt: Privilégios de Administração
ru_ru: Привилегии администраторов

source: Read-Only
de_de: Nur-Lesen
fr_fr: Lecture seule
it_it: In sola lettura
nl_nl: Alleen-lezen
pl_pl: Tylko do odczytu
ru_ru: Читать только

source: Read-Only User
de_de: Nur-Lese-Benutzer
fr_fr: Utilisateur en lecture seule
it_it: Utente in sola lettura
nl_nl: Alleen-lezen gebruiker
pl_pl: Użytkownik tylko do odczytu
pt_pt: Usuário Read-Only
ru_ru: Только для чтения Пользователь

source: Active Account
de_de: Aktives Konto
fr_fr: Compte actif
it_it: Conto attivo
nl_nl: Actief account
pl_pl: Konto aktywne
pt_pt: Conta ativa
ru_ru: Активная учетная запись

source: Reset and Display Password
de_de: Passwort zurücksetzen und anzeigen
fr_fr: Réinitialisation et affichage du mot de passe
it_it: Reset e visualizzazione della password
nl_nl: Wachtwoord resetten en weergeven
pl_pl: Resetowanie i wyświetlanie hasła
pt_pt: Redefinir e exibir a senha
ru_ru: Сброс и отображение пароля

source: Reset and Email New Password to User
de_de: Neues Passwort zurücksetzen und dem Benutzer per E-Mail zusenden
fr_fr: Réinitialisation et envoi par courriel du nouveau mot de passe à l'utilisateur
it_it: Reimposta e invia via e-mail la nuova password all'utente
nl_nl: Reset en e-mail nieuw wachtwoord voor de gebruiker
pl_pl: Zresetuj i wyślij nowe hasło do użytkownika
pt_pt: Redefinir e enviar nova senha por e-mail para o usuário
ru_ru: Сброс и отправка нового пароля пользователю по электронной почте

source: user_list
de_de: Benutzer_Liste
it_it: lista_utente
nl_nl: gebruikerslijst
pt_pt: lista_de_utilizador
ru_ru: список пользователей

source: Default Language
de_de: Standard-Sprache
fr_fr: Langue par défaut
it_it: Lingua predefinita
nl_nl: Standaardtaal
pl_pl: Domyślny język
pt_pt: Idioma predefinido
ru_ru: Язык по умолчанию

source: Default Currency
de_de: Standard-Währung
fr_fr: Monnaie par défaut
it_it: Valuta predefinita
nl_nl: Standaard Valuta
pl_pl: Waluta domyślna
pt_pt: Moeda predefinida
ru_ru: Валюта по умолчанию

source: Default Timezone
de_de: Standard-Zeitzone
fr_fr: Fuseau horaire par défaut
it_it: Fuso orario predefinito
nl_nl: Standaard Tijdzone
pl_pl: Domyślna strefa czasowa
pt_pt: Fuso horário padrão
ru_ru: Временной пояс по умолчанию

source: Number of Logins
de_de: Anzahl von Logins
fr_fr: Nombre de connexions
it_it: Numero di accessi
nl_nl: Aantal aanmeldingen
pl_pl: Liczba logowań
pt_pt: Número de Logins
ru_ru: Количество логинов

source: Last Login
de_de: Letzte Anmeldung
fr_fr: Dernière connexion
it_it: Ultimo accesso
nl_nl: Laatste login
pl_pl: Ostatnie logowanie
pt_pt: Último Login
ru_ru: Последний логин

source: Inactive
de_de: Inaktiv
fr_fr: Inactif
it_it: Inattivo
nl_nl: Inactief
pl_pl: Nieaktywny
pt_pt: Inativo
ru_ru: Неактивный сайт

source: Below is a list of all users that have access to %s.
de_de: Unten finden Sie eine Liste aller Benutzer, die Zugriff auf %s haben.
fr_fr: Vous trouverez ci-dessous une liste de tous les utilisateurs qui ont accès aux %s.
it_it: Di seguito è riportato un elenco di tutti gli utenti che hanno accesso a %s.
nl_nl: Hieronder vindt u een lijst van alle gebruikers die toegang hebben tot %s.
pl_pl: Poniżej znajduje się lista wszystkich użytkowników, którzy mają dostęp do %s.
pt_pt: Abaixo está uma lista de todos os usuários que têm acesso a %s.
ru_ru: Ниже приведен список всех пользователей, имеющих доступ к %s.

source: Strike
de_de: Streik
fr_fr: Grève
it_it: Sciopero
nl_nl: Staking
pt_pt: Greve
ru_ru: Забастовка

source: The password could not be reset due to an invalid username.
de_de: Das Passwort konnte aufgrund eines ungültigen Benutzernamens nicht zurückgesetzt werden.
fr_fr: Le mot de passe n'a pas pu être réinitialisé en raison d'un nom d'utilisateur non valide.
it_it: La password non può essere reimpostata a causa di un nome utente non valido.
nl_nl: Het wachtwoord kon niet worden gereset vanwege een ongeldige gebruikersnaam.
pl_pl: Hasło nie mogło zostać zresetowane z powodu nieprawidłowej nazwy użytkownika.
pt_pt: A senha não pôde ser redefinida devido a um nome de usuário inválido.
ru_ru: Пароль не может быть сброшен из-за неверного имени пользователя.

source: The new password for %s is %s
de_de: Das neue Passwort für %s lautet %s
fr_fr: Le nouveau mot de passe pour %s est %s
it_it: La nuova password per %s è %s
nl_nl: Het nieuwe wachtwoord voor %s is %s
pl_pl: Nowe hasło dla %s to %s
pt_pt: A nova senha para %s é %s
ru_ru: Новый пароль для %s - %s

source: The password has been reset and emailed to the account holder
de_de: Das Passwort wurde zurückgesetzt und per E-Mail an den Kontoinhaber geschickt
fr_fr: Le mot de passe a été réinitialisé et envoyé par e-mail au titulaire du compte
it_it: La password è stata reimpostata e inviata via e-mail al titolare del conto
nl_nl: Het wachtwoord is gereset en gemaild naar de rekeninghouder
pl_pl: Hasło zostało zresetowane i przesłane pocztą elektroniczną do posiadacza konta
pt_pt: A senha foi redefinida e enviada por e-mail para o titular da conta
ru_ru: Пароль был сброшен и отправлен владельцу учетной записи по электронной почте

source: account_owner_list
de_de: konto_eigentümer_liste
fr_fr: liste_des_propriétaires_de_compte
it_it: lista_proprietario_account
nl_nl: account_eigenaar_lijst
ru_ru: список_аккаунтов

source: Default Domain Owner
de_de: Standard-Domaininhaber
fr_fr: Propriétaire de domaine par défaut
it_it: Proprietario di dominio predefinito
nl_nl: Standaarddomein Eigenaar
pl_pl: Domyślny właściciel domeny
pt_pt: Proprietário do Domínio Padrão
ru_ru: Владелец домена по умолчанию

source: Default SSL Owner
de_de: Standard-SSL-Besitzer
fr_fr: Propriétaire par défaut du SSL
it_it: Proprietario SSL predefinito
nl_nl: Standaard SSL-eigenaar
pl_pl: Domyślny właściciel SSL
pt_pt: Proprietário padrão do SSL
ru_ru: Владелец SSL по умолчанию

source: Set Defaults
de_de: Standardeinstellungen festlegen
fr_fr: Définir les valeurs par défaut
it_it: Impostare i valori predefiniti
nl_nl: Stel de standaardinstellingen in
pl_pl: Ustawienie domyślne
pt_pt: Defaults definidos
ru_ru: Установить по умолчанию

source: You don't currently have any Owners.
de_de: Sie haben derzeit keine Eigentümer.
fr_fr: Vous n'avez actuellement aucun propriétaire.
it_it: Attualmente non avete nessun Proprietario.
nl_nl: Je hebt momenteel geen eigenaars.
pl_pl: Nie masz obecnie żadnych właścicieli.
pt_pt: Actualmente não tens nenhum dono.
ru_ru: В настоящее время у тебя нет владельцев.

source: Enter the Owner's name
de_de: Geben Sie den Namen des Eigentümers ein
fr_fr: Entrez le nom du propriétaire
it_it: Inserire il nome del Proprietario
nl_nl: Voer de naam van de eigenaar in
pl_pl: Wpisz nazwisko Właściciela
pt_pt: Digite o nome do Proprietário
ru_ru: Введите имя владельца

source: Owner Name
de_de: Name des Eigentümers
fr_fr: Nom du propriétaire
it_it: Nome del proprietario
nl_nl: Naam van de eigenaar
pl_pl: Nazwa właściciela
pt_pt: Nome do Proprietário
ru_ru: Имя владельца

source: Category %s added
de_de: Kategorie %s hinzugefügt
it_it: Categoria %s aggiunto
nl_nl: Categorie %s toegevoegd
pl_pl: Kategoria Dodane %s
pt_pt: Categoria %s adicionadas
ru_ru: Категория %s добавлено

source: Enter the Category name
de_de: Geben Sie den Namen der Kategorie ein
fr_fr: Entrez le nom de la catégorie
it_it: Inserire il nome della categoria
nl_nl: Voer de naam van de categorie in
pl_pl: Wpisz nazwę kategorii
pt_pt: Digite o nome da Categoria
ru_ru: Введите название категории

source: Category Name
de_de: Name der Kategorie
fr_fr: Nom de la catégorie
it_it: Nome della categoria
nl_nl: Categorie Naam
pl_pl: Nazwa kategorii
pt_pt: Nome da categoria
ru_ru: Наименование категории

source: Stakeholder
de_de: Interessenvertreter
fr_fr: Partie prenante
nl_nl: Belanghebbende
pl_pl: Zainteresowana strona
pt_pt: Interveniente
ru_ru: Заинтересованное лицо

source: DNS Profile %s added
de_de: DNS-Profil %s hinzugefügt
fr_fr: Profil DNS %s ajoutés
it_it: DNS Profilo DNS %s aggiunto
nl_nl: DNS-profiel %s toegevoegd
pl_pl: Profil DNS Dodano %s
pt_pt: Perfil DNS %s adicionado
ru_ru: Профиль DNS %s добавлен

source: Enter a name for the DNS Profile
de_de: Geben Sie einen Namen für das DNS-Profil ein
fr_fr: Entrez un nom pour le profil DNS
it_it: Inserire un nome per il profilo DNS
nl_nl: Voer een naam in voor het DNS-profiel
pl_pl: Wprowadź nazwę dla profilu DNS
pt_pt: Digite um nome para o Perfil DNS
ru_ru: Введите имя для профиля DNS

source: Enter at least two DNS servers
de_de: Geben Sie mindestens zwei DNS-Server ein
fr_fr: Entrez au moins deux serveurs DNS
it_it: Inserire almeno due server DNS
nl_nl: Voer ten minste twee DNS-servers in
pl_pl: Wprowadź co najmniej dwa serwery DNS
pt_pt: Digite pelo menos dois servidores DNS
ru_ru: Введите как минимум два DNS-сервера

source: Profile Name
de_de: Name des Profils
fr_fr: Nom du profil
it_it: Nome del profilo
nl_nl: Profielnaam
pl_pl: Nazwa profilu
pt_pt: Nome do Perfil
ru_ru: Название профиля

source: DNS Server
fr_fr: Serveur DNS
it_it: Server DNS
pl_pl: Serwer DNS
pt_pt: Servidor DNS
ru_ru: DNS-сервер

source: Web Host %s added
de_de: Webhost %s hinzugefügt
fr_fr: % d'hôtes Web ajoutés
it_it: Web Host %s aggiunto
nl_nl: Web Host %s toegevoegd
pl_pl: Web Hosty dodane %s
pt_pt: Alojamento Web %s adicionado
ru_ru: Веб-хост %s добавлено

source: Enter the Web Host's name
de_de: Geben Sie den Namen des Web-Hosts ein
fr_fr: Entrez le nom de l'hébergeur
it_it: Inserire il nome del Web Host
nl_nl: Voer de naam van de webhost in
pl_pl: Wpisz nazwę Web Hosta
pt_pt: Digite o nome do Web Host
ru_ru: Введите имя веб-хоста

source: Web Host Name
fr_fr: Nom d'hôte du site web
it_it: Nome del web host
nl_nl: Webhostnaam
pl_pl: Nazwa hosta strony internetowej
pt_pt: Nome do Anfitrião da Web
ru_ru: Имя хоста

source: Web Host's URL
de_de: URL des Web-Hosts
fr_fr: URL de l'hébergeur
it_it: URL del Web Host
pl_pl: Adres URL Web Hosta
pt_pt: URL do Anfitrião da Web
ru_ru: URL веб-хоста

source: IP Address %s (%s) added
de_de: IP-Adresse %s (%s) hinzugefügt
fr_fr: Adresse IP %s (%s) ajoutée
it_it: Indirizzo IP %s (%s) aggiunto
nl_nl: IP-Adres %s (%s) toegevoegd
pl_pl: Adres IP Dodano %s (%s)
pt_pt: Endereço IP %s (%s) adicionado
ru_ru: IP-адрес %s (%s) добавлен

source: Enter a name for the IP address
de_de: Geben Sie einen Namen für die IP-Adresse ein
fr_fr: Entrez un nom pour l'adresse IP
it_it: Inserire un nome per l'indirizzo IP
nl_nl: Voer een naam in voor het IP-adres
pl_pl: Wprowadź nazwę dla adresu IP
pt_pt: Digite um nome para o endereço IP
ru_ru: Введите имя для IP-адреса

source: Enter the IP address
de_de: Geben Sie die IP-Adresse ein
fr_fr: Entrez l'adresse IP
it_it: Inserire l'indirizzo IP
nl_nl: Voer het IP-adres in
pl_pl: Wprowadź adres IP
pt_pt: Digite o endereço IP
ru_ru: Введите IP-адрес

source: IP Address Name
de_de: Name der IP-Adresse
fr_fr: Nom de l'adresse IP
it_it: Indirizzo IP Nome
nl_nl: IP-adres Naam
pl_pl: Adres IP Nazwa
pt_pt: Endereço IP Nome
ru_ru: Имя IP-адреса

source: Registrar Account %s (%s, %s) added
de_de: Registrar-Konto %s (%s, %s) hinzugefügt
fr_fr: Registrar Account %s (%s, %s) ajouté
it_it: Conto Registrar %s (%s, %s) aggiunto
nl_nl: Registrar Account %s (%s, %s) toegevoegd
pl_pl: Konto Rejestratora %s (%s, %s) dodane
pt_pt: Conta de Registrador %s (%s, %s) adicionada
ru_ru: Регистраторская учетная запись %s (%s, %s) добавлена

source: Choose the owner
de_de: Wählen Sie den Eigentümer
fr_fr: Choisir le propriétaire
it_it: Scegliere il proprietario
nl_nl: Kies de eigenaar
pl_pl: Wybierz właściciela
pt_pt: Escolha o proprietário
ru_ru: Выберите владельца

source: Choose the registrar
de_de: Wählen Sie den Registrar
fr_fr: Choisir le bureau d'enregistrement
it_it: Scegliere il registrar
nl_nl: Kies de registrar
pl_pl: Wybierz rejestratora
pt_pt: Escolha o registrador
ru_ru: Выберите регистратора

source: Enter a username
de_de: Benutzername eingeben
fr_fr: Entrez un nom d'utilisateur
it_it: Inserisci un nome utente
nl_nl: Voer een gebruikersnaam in
pl_pl: Wpisz nazwę użytkownika
pt_pt: Digite um nome de usuário
ru_ru: Введите имя пользователя

source: Registrar
de_de: Standesbeamter
pl_pl: Rejestrator
ru_ru: Регистратор

source: Account Owner
de_de: Kontoinhaber
fr_fr: Propriétaire du compte
it_it: Proprietario del conto
nl_nl: Rekeninghouder
pl_pl: Właściciel konta
pt_pt: Proprietário da conta
ru_ru: Владелец счёта

source: Password
de_de: Kennwort
fr_fr: Mot de passe
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ru_ru: Пароль

source: Reseller Account
de_de: Wiederverkäufer-Konto
fr_fr: Compte revendeur
it_it: Conto Rivenditore
pl_pl: Konto odsprzedawcy
pt_pt: Conta de Revendedor
ru_ru: Реселлерский счёт

source: Reseller ID
de_de: Wiederverkäufer-ID
fr_fr: Identifiant du revendeur
it_it: ID rivenditore
pl_pl: Identyfikator sprzedawcy
pt_pt: ID do revendedor
ru_ru: Идентификатор реселлера

source: API App Name
de_de: API-Anwendungsname
fr_fr: Nom de l'application API
it_it: Nome dell'applicazione API
nl_nl: Naam van de API-app
pl_pl: Nazwa aplikacji API
pt_pt: Nome do aplicativo API
ru_ru: Имя приложения API

source: API Key
de_de: API-Schlüssel
fr_fr: Clé API
it_it: Chiave API
nl_nl: API-sleutel
pl_pl: Klucz API
pt_pt: Chave API
ru_ru: клавиша API

source: API Secret
de_de: API-Geheimnis
it_it: API Segreto
nl_nl: API-geheim
pt_pt: Segredo API
ru_ru: секретный API

source: API IP Address
de_de: API-IP-Adresse
fr_fr: Adresse IP de l'API
it_it: Indirizzo IP API
nl_nl: API IP-adres
pl_pl: Adres IP API
pt_pt: Endereço IP da API
ru_ru: IP-адрес API

source: The IP Address that you whitelisted with the domain registrar for API access.
de_de: Die IP-Adresse, die Sie bei der Domain-Registrierungsstelle für den API-Zugriff auf die Whitelist gesetzt haben.
fr_fr: L'adresse IP que vous avez mise sur liste blanche avec le bureau d'enregistrement du domaine pour l'accès à l'API.
it_it: L'indirizzo IP che avete inserito nella lista bianca con la società di registrazione del dominio per l'accesso alle API.
nl_nl: Het IP-adres dat u bij de domeinregistratiehouder voor API-toegang heeft opgegeven.
pl_pl: Adres IP, który wybrałeś wraz z rejestratorem domeny dla dostępu do API.
pt_pt: O endereço IP que você colocou na lista branca com o registrador do domínio para acesso API.
ru_ru: IP-адрес, внесенный в белый список регистратором домена для доступа к API.

source: Enter the TLD
de_de: Geben Sie die TLD
fr_fr: Entrez le TLD
it_it: Inserire il TLD
nl_nl: Voer de TLD in
pl_pl: Wprowadź TLD
pt_pt: Entrar na DDT
ru_ru: Введите ДВУ

source: A fee for this TLD already exists
de_de: Eine Gebühr für diese TLD existiert bereits
fr_fr: Il existe déjà une redevance pour ce TLD
it_it: Esiste già una tassa per questo TLD
nl_nl: Er bestaat al een vergoeding voor deze TLD
pl_pl: Opłata za tę TLD już istnieje
pt_pt: Já existe uma taxa para este TLD
ru_ru: Плата за этот ДВУ уже существует

source: Edit Fee
de_de: Gebühr bearbeiten
fr_fr: Frais d'édition
it_it: Tassa di modifica
nl_nl: Bewerkingskosten
pl_pl: Opłata za redakcję
pt_pt: Taxa de edição
ru_ru: Плата за редактирование

source: Back to Registrar Fees
de_de: Zurück zu Registrar-Gebühren
fr_fr: Retour à Frais d'enregistrement
it_it: Torna a Tasse di registrazione
nl_nl: Terug naar Registratiekosten
pl_pl: Powrót do Rejestratora Opłaty
pt_pt: Voltar para Taxas de Registrar
ru_ru: Вернуться к регистрационным сборам

source: Domain Registrar
de_de: Domain-Registrator
fr_fr: Bureau d'enregistrement de domaine
it_it: Registrar di dominio
nl_nl: Domeinregistratiehouder
pl_pl: Rejestrator domen
pt_pt: Registrador de domínio
ru_ru: Регистратор доменов

source: Initial Fee
de_de: Anfangsgebühr
fr_fr: Frais initiaux
it_it: Tassa iniziale
nl_nl: Initiële vergoeding
pl_pl: Opłata początkowa
pt_pt: Taxa inicial
ru_ru: Начальный взнос

source: Renewal Fee
de_de: Verlängerungsgebühr
fr_fr: Frais de renouvellement
it_it: Tassa di rinnovo
nl_nl: Verlengingsvergoeding
pl_pl: Opłata za odnowienie
pt_pt: Taxa de Renovação
ru_ru: Плата за продление

source: Transfer Fee
de_de: Übertragungsgebühr
fr_fr: Frais de transfert
it_it: Tassa di trasferimento
nl_nl: Overdrachtskosten
pl_pl: Opłata transferowa
pt_pt: Taxa de transferência
ru_ru: Трансфертная пошлина

source: Privacy Fee
de_de: Gebühr für Datenschutz
fr_fr: Frais de protection de la vie privée
it_it: Tassa sulla privacy
nl_nl: Privacybedrag
pl_pl: Opłata za prywatność
pt_pt: Taxa de privacidade
ru_ru: Плата за конфиденциальность

source: Misc Fee
de_de: Diverse Gebühren
fr_fr: Frais divers
it_it: Tassa varia
nl_nl: Overige kosten
pl_pl: Opłata Misc
pt_pt: Honorários diversos
ru_ru: Мистер Фи

source: Add Fee
de_de: Gebühr hinzufügen
fr_fr: Ajouter des frais
it_it: Aggiungi Tassa
nl_nl: Vergoeding toevoegen
pl_pl: Dodaj Opłatę
pt_pt: Adicionar Taxa
ru_ru: Добавить плату

source: Enter the registrar name
de_de: Geben Sie den Namen der Registrierstelle ein
fr_fr: Entrez le nom du bureau d'enregistrement
it_it: Inserire il nome della società di registrazione
nl_nl: Voer de naam van de registrar in
pl_pl: Wpisz nazwisko rejestratora
pt_pt: Digite o nome do registrador
ru_ru: Введите имя регистратора

source: Registrar's Name
de_de: Name des Registrators
fr_fr: Nom du greffier
it_it: Nome della società di registrazione
nl_nl: Naam van de griffier
pl_pl: Nazwisko sekretarza
pt_pt: Nome do Registrador
ru_ru: имя регистратора

source: Registrar's URL
de_de: URL der Registrierungsstelle
fr_fr: URL du bureau d'enregistrement
it_it: URL della società di registrazione
pl_pl: Adres URL rejestratora
pt_pt: URL do registrador
ru_ru: URL-адрес регистратора

source: API Support
de_de: API-Unterstützung
fr_fr: Support API
it_it: Supporto API
nl_nl: API-ondersteuning
pl_pl: Obsługa API
pt_pt: Suporte API
ru_ru: поддержка API

source: If the registrar has an API please select it from the list below.
de_de: Wenn die Registrierstelle über eine API verfügt, wählen Sie diese bitte aus der Liste unten aus.
fr_fr: Si le bureau d'enregistrement dispose d'une API, veuillez la sélectionner dans la liste ci-dessous.
it_it: Se la società di registrazione dispone di un'API, selezionarla dall'elenco sottostante.
nl_nl: Als de registrar een API heeft, selecteer deze dan uit onderstaande lijst.
pl_pl: Jeśli rejestrator posiada API, proszę wybrać je z poniższej listy.
pt_pt: Se o registrador tiver uma API, por favor selecione-a da lista abaixo.
ru_ru: Если у регистратора есть API, выберите его в списке ниже.

source: SSL Account %s (%s, %s) added
de_de: SSL-Konto %s (%s, %s) hinzugefügt
fr_fr: Compte SSL %s (%s, %s) ajouté
it_it: Conto SSL %s (%s, %s) aggiunto
nl_nl: SSL-account %s (%s, %s) toegevoegd
pl_pl: Dodano konto SSL %s (%s, %s)
pt_pt: Conta SSL %s (%s, %s) adicionada
ru_ru: SSL-аккаунт %s (%s, %s) добавлен

source: Choose the SSL Provider
de_de: Wählen Sie den SSL-Provider
fr_fr: Choisir le fournisseur SSL
it_it: Scegliere il fornitore SSL
nl_nl: Kies de SSL-aanbieder
pl_pl: Wybierz dostawcę SSL
pt_pt: Escolha o Provedor SSL
ru_ru: Выберите поставщика SSL

source: SSL Provider
de_de: SSL-Anbieter
fr_fr: Fournisseur SSL
it_it: Fornitore SSL
nl_nl: SSL-aanbieder
pl_pl: Dostawca SSL
pt_pt: Provedor SSL
ru_ru: поставщик SSL
