Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: This email address will be used in various locations by the system, such as the FROM address when expiration emails are sent to users.
de_de: Diese E-Mail-Adresse wird an verschiedenen Stellen vom System verwendet, wie z.B. die FROM-Adresse, wenn Ablauf-E-Mails an Benutzer gesendet werden.
fr_fr: Cette adresse électronique sera utilisée à divers endroits par le système, comme l'adresse FROM lorsque des courriels d'expiration sont envoyés aux utilisateurs.
it_it: Questo indirizzo e-mail verrà utilizzato in vari luoghi dal sistema, come ad esempio l'indirizzo FROM quando le e-mail di scadenza vengono inviate agli utenti.
nl_nl: Dit e-mailadres zal door het systeem op verschillende locaties worden gebruikt, zoals het FROM-adres wanneer er expiratiemails naar gebruikers worden gestuurd.
pl_pl: Ten adres e-mail będzie używany przez system w różnych lokalizacjach, np. adres OD, gdy do użytkowników wysyłane są wiadomości e-mail o wygaśnięciu ważności.
pt_pt: Este endereço de e-mail será usado em vários locais pelo sistema, como o endereço FROM quando os e-mails de expiração são enviados aos usuários.
ru_ru: Этот адрес электронной почты будет использоваться системой в различных местах, например, FROM адрес при отправке пользователям писем с истекшим сроком действия.

source: Administrator
de_de: Verwalter
fr_fr: Administrateur
it_it: Amministratore
nl_nl: Beheerder
pt_pt: Administrador
ru_ru: Администратор

source: [no category]
de_de: [keine Kategorie]
fr_fr: [pas de catégorie]
it_it: [nessuna categoria]
nl_nl: [geen categorie]
pl_pl: [brak kategorii]
pt_pt: [nenhuma categoria]
ru_ru: [нет категории]

source: [no stakeholder]
de_de: [kein Interessenvertreter]
fr_fr: [aucune partie prenante]
it_it: [nessun socio]
nl_nl: [geen belanghebbende]
pl_pl: [brak interesariuszy]
pt_pt: [nenhuma parte interessada]
ru_ru: [нет заинтересованных сторон]

source: [no hosting]
de_de: [kein Hosting]
fr_fr: [pas d'hébergement]
nl_nl: [geen hosting]
pl_pl: [brak hostingu]
pt_pt: [sem hospedagem]
ru_ru: [нет хостинга]

source: [no owner]
de_de: [kein Eigentümer]
fr_fr: [pas de propriétaire]
it_it: [nessun proprietario]
nl_nl: [geen eigenaar]
pl_pl: [brak właściciela]
pt_pt: [nenhum dono]
ru_ru: [нет владельца]

source: [no ip address]
de_de: [keine ip-Adresse]
fr_fr: [pas d'adresse IP]
it_it: [no indirizzo ip]
nl_nl: [geen ip-adres]
pl_pl: [brak adresu IP]
pt_pt: [sem endereço ip]
ru_ru: [нет ip-адреса]

source: Web Server SSL/TLS Certificate
de_de: Webserver-SSL/TLS-Zertifikat
fr_fr: Certificat SSL/TLS du serveur web
it_it: Certificato Web Server SSL/TLS
nl_nl: Web Server SSL/TLS Certificaat
pl_pl: Certyfikat SSL/TLS serwera WWW
pt_pt: Certificado SSL/TLS do Servidor Web
ru_ru: SSL/TLS сертификат веб-сервера

source: S/MIME and Authentication Certificate
de_de: S/MIME- und Authentifizierungs-Zertifikat
fr_fr: S/MIME et certificat d'authentification
it_it: S/MIME e certificato di autenticazione
nl_nl: S/MIME en authenticatiecertificaat
pl_pl: S/MIME i certyfikat uwierzytelniający
pt_pt: S/MIME e Certificado de Autenticação
ru_ru: S/MIME и сертификат аутентификации

source: Object Code Signing Certificate
de_de: Objekt-Code-Signatur-Zertifikat
fr_fr: Certificat de signature du code objet
it_it: Codice oggetto Certificato di firma
nl_nl: Objectcode Ondertekenen van het certificaat
pl_pl: Kod obiektu Podpisywanie certyfikatu
pt_pt: Certificado de assinatura do código do objeto
ru_ru: Сертификат подписи кода объекта

source: Digital ID
de_de: Digitale ID
fr_fr: Identification numérique
it_it: ID digitale
nl_nl: Digitale ID
pl_pl: Identyfikator cyfrowy
pt_pt: Identificação Digital
ru_ru: Цифровой ID

source: Domain Queue Processing
de_de: Domain-Warteschlangen-Verarbeitung
fr_fr: Traitement de la file d'attente des domaines
it_it: Elaborazione delle code di dominio
nl_nl: Domein Wachtrij Verwerking
pl_pl: Przetwarzanie kolejki domen
pt_pt: Processamento de fila de domínio
ru_ru: Обработка доменной очереди

source: System Cleanup
de_de: Systembereinigung
fr_fr: Nettoyage du système
it_it: Pulizia del sistema
nl_nl: Systeemreiniging
pl_pl: Czyszczenie systemu
pt_pt: Limpeza do Sistema
ru_ru: Очистка системы

source: Check For New Version
de_de: Auf neue Version prüfen
fr_fr: Vérifier la nouvelle version
it_it: Controlla la nuova versione
nl_nl: Controleer of er een nieuwe versie is
pl_pl: Sprawdź, czy nie ma nowej wersji
pt_pt: Verificar por Nova Versão
ru_ru: Проверить наличие новой версии

source: Data Warehouse Build
de_de: Aufbau eines Data Warehouse
fr_fr: Construction d'un entrepôt de données
it_it: Costruzione del magazzino dati
nl_nl: Data Warehouse bouwen
pl_pl: Budynek Hurtowni Danych
pt_pt: Construção do Data Warehouse
ru_ru: Построение хранилища данных

source: %s has been successfully installed and you should now delete the %s folder
de_de: %s wurde erfolgreich installiert und Sie sollten nun den Ordner %s löschen
fr_fr: %s a été installé avec succès et vous devez maintenant supprimer le dossier %s
it_it: %s è stato installato con successo e si dovrebbe ora cancellare la cartella %s
nl_nl: %s is met succes geïnstalleerd en u moet nu de %s map verwijderen
pl_pl: %s został pomyślnie zainstalowany i należy teraz usunąć folder %s
pt_pt: %s foi instalado com sucesso e você deve agora apagar a pasta %s
ru_ru: %s была успешно установлена, теперь необходимо удалить папку %s

source: The default username and password are %s, and you'll be prompted to change the password after logging in
de_de: Der Standardbenutzername und das Passwort sind %s, und Sie werden aufgefordert, das Passwort nach dem Einloggen zu ändern
fr_fr: Le nom d'utilisateur et le mot de passe par défaut sont %s, et vous serez invité à changer le mot de passe après vous être connecté
it_it: Il nome utente e la password di default sono %s, e vi verrà richiesto di cambiare la password dopo il login
nl_nl: De standaard gebruikersnaam en het wachtwoord zijn %s, en u wordt gevraagd om het wachtwoord te wijzigen na het inloggen
pl_pl: Domyślna nazwa użytkownika i hasło to %s, a po zalogowaniu zostaniesz poproszony o zmianę hasła
pt_pt: O nome de usuário e a senha padrão são %s, e você será solicitado a alterar a senha após o login
ru_ru: Имя пользователя и пароль по умолчанию составляют %s, и после входа в систему вам будет предложено изменить пароль

source: We've tried our best to automatically determine your language, but if for some reason we were wrong, please select it below.
de_de: Wir haben unser Bestes versucht, Ihre Sprache automatisch zu bestimmen, aber wenn wir uns aus irgendeinem Grund geirrt haben, wählen Sie sie bitte unten aus.
fr_fr: Nous avons fait de notre mieux pour déterminer automatiquement votre langue, mais si pour une raison quelconque nous nous sommes trompés, veuillez la sélectionner ci-dessous.
it_it: Abbiamo fatto del nostro meglio per determinare automaticamente la vostra lingua, ma se per qualche motivo ci siamo sbagliati, selezionatela qui sotto.
nl_nl: We hebben ons best gedaan om automatisch uw taal te bepalen, maar als we het om een of andere reden fout hadden, selecteer deze dan hieronder.
pl_pl: Dołożyliśmy wszelkich starań, aby automatycznie określić Twój język, ale jeśli z jakiegoś powodu się mylimy, wybierz go poniżej.
pt_pt: Tentamos o nosso melhor para determinar automaticamente o seu idioma, mas se por algum motivo estivermos errados, por favor, selecione-o abaixo.
ru_ru: Мы постарались сделать все возможное, чтобы автоматически определить ваш язык, но если по каким-то причинам мы ошиблись, пожалуйста, выберите его ниже.

source: The first thing we need to do is check to see if your web server meets the software's requirements.
de_de: Als erstes müssen wir prüfen, ob Ihr Webserver die Anforderungen der Software erfüllt.
fr_fr: La première chose à faire est de vérifier si votre serveur web répond aux exigences du logiciel.
it_it: La prima cosa che dobbiamo fare è verificare se il vostro server web soddisfa i requisiti del software.
nl_nl: Het eerste wat we moeten doen is controleren of uw webserver voldoet aan de eisen van de software.
pl_pl: Pierwszą rzeczą, którą musimy zrobić, to sprawdzić, czy Twój serwer WWW spełnia wymagania oprogramowania.
pt_pt: A primeira coisa que precisamos de fazer é verificar se o seu servidor web cumpre os requisitos do software.
ru_ru: Первое, что нам нужно сделать, это проверить, соответствует ли ваш веб-сервер требованиям программного обеспечения.

source: All of the below items should say %s or %s. If they don't, you still may be able to install %s, but certain features might not work completely.
de_de: Alle unten aufgeführten Punkte sollten mit %s oder %s angegeben werden. Wenn das nicht der Fall ist, können Sie %s trotzdem installieren, aber bestimmte Funktionen funktionieren möglicherweise nicht vollständig.
fr_fr: Tous les éléments ci-dessous doivent indiquer des % ou des %. Si ce n'est pas le cas, vous pouvez toujours installer %s, mais certaines fonctionnalités risquent de ne pas fonctionner complètement.
it_it: Tutte le voci sotto riportate dovrebbero indicare %s o %s. Se non lo fanno, potreste comunque essere in grado di installare %s, ma alcune funzioni potrebbero non funzionare completamente.
nl_nl: Alle onderstaande punten zouden moeten zeggen %s of %s. Als dat niet het geval is, kunt u misschien nog steeds %s installeren, maar bepaalde functies werken misschien niet helemaal.
pl_pl: Wszystkie poniższe pozycje powinny zawierać %s lub %s. Jeżeli nie zawierają, możesz nadal być w stanie zainstalować %s, ale niektóre funkcje mogą nie działać poprawnie.
pt_pt: Todos os itens abaixo devem dizer %s ou %s. Se não o fizerem, você ainda pode ser capaz de instalar %s, mas certas características podem não funcionar completamente.
ru_ru: Все нижеприведенные пункты должны говорить %s или %s. Если это не так, вы все равно сможете установить %s, но некоторые функции могут работать не полностью.

source: If any of the items say %s or %s, we recommend you install and/or update the appropriate software so that all of the requirements are met.
de_de: Wenn einer der Punkte %s oder %s lautet, empfehlen wir Ihnen, die entsprechende Software zu installieren und/oder zu aktualisieren, so dass alle Anforderungen erfüllt sind.
fr_fr: Si l'un des éléments indique %s ou %s, nous vous recommandons d'installer et/ou de mettre à jour le logiciel approprié afin que toutes les exigences soient satisfaites.
it_it: Se una delle voci dice %s o %s, si consiglia di installare e/o aggiornare il software appropriato in modo che tutti i requisiti siano soddisfatti.
nl_nl: Als een van de items zegt %s of %s, raden wij u aan de juiste software te installeren en/of te updaten zodat aan alle eisen wordt voldaan.
pl_pl: Jeśli któryś z tych elementów mówi %s lub %s, zalecamy zainstalowanie i/lub aktualizację odpowiedniego oprogramowania, aby wszystkie wymagania zostały spełnione.
pt_pt: Se qualquer um dos itens diz %s ou %s, recomendamos que você instale e/ou atualize o software apropriado para que todos os requisitos sejam atendidos.
ru_ru: Если какой-либо из пунктов говорит %s или %s, мы рекомендуем вам установить и/или обновить соответствующее программное обеспечение, чтобы все требования были выполнены.

source: The page you're trying to access is invalid.
de_de: Die Seite, auf die Sie zuzugreifen versuchen, ist ungültig.
fr_fr: La page à laquelle vous essayez d'accéder n'est pas valide.
it_it: La pagina a cui stai cercando di accedere non è valida.
nl_nl: De pagina die u probeert te openen is ongeldig.
pl_pl: Strona, do której próbujesz się dostać, jest nieważna.
pt_pt: A página que você está tentando acessar é inválida.
ru_ru: Страница, к которой вы пытаетесь получить доступ, недействительна.

source: Go home
de_de: Nach Hause gehen
fr_fr: Rentrer chez soi
it_it: Vai a casa
nl_nl: Naar huis gaan
pl_pl: Przejdź do storny głównej
pt_pt: Vá para casa
ru_ru: Иди домой

source: Domain Fees updated
de_de: Domain-Gebühren aktualisiert
fr_fr: Frais de domaine mis à jour
it_it: Tariffe di dominio aggiornate
nl_nl: Domeinkosten bijgewerkt
pl_pl: Opłaty za domeny zostały aktualizowane
pt_pt: Taxas de domínio actualizadas
ru_ru: Обновлены доменные сборы

source: SSL Certificate Fees updated
de_de: Gebühren für SSL-Zertifikate aktualisiert
fr_fr: Frais de certificat SSL mis à jour
it_it: Aggiornamento delle tariffe del certificato SSL
nl_nl: SSL-certificaatkosten bijgewerkt
pl_pl: Aktualizacja opłat za certyfikat SSL
pt_pt: Taxas de Certificado SSL atualizadas
ru_ru: Обновлены тарифы на SSL-сертификаты

source: Please choose the registrar account
de_de: Bitte wählen Sie das Registrierstellenkonto
fr_fr: Veuillez choisir le compte du bureau d'enregistrement
it_it: Scegliere il conto del registrar
nl_nl: Kies de registraraccount
pl_pl: Proszę wybrać konto rejestratora
pt_pt: Por favor, escolha a conta do registrador
ru_ru: Пожалуйста, выберите учетную запись регистратора

source: Registrar Account Added To Domain List Queue
de_de: Registrierstellenkonto zur Domain-Listen-Warteschlange hinzugefügt
fr_fr: Le compte du bureau d'enregistrement est ajouté à la liste d'attente des domaines
it_it: Account della società di registrazione aggiunto alla coda dell'elenco dei domini
nl_nl: Registrar-account toegevoegd aan de wachtrij van de Domeinenlijst
pl_pl: Konto rejestratora dodane do kolejki listy domen
pt_pt: Conta de Registrador Adicionada à Fila da Lista de Domínios
ru_ru: Учетная запись регистратора добавлена в очередь списка доменов

source: Either the registrar associated with this account doesn't have API support, or you haven't yet updated the registrar to indicate API support.
de_de: Entweder verfügt der mit diesem Konto verbundene Registrar nicht über API-Unterstützung, oder Sie haben den Registrar noch nicht aktualisiert, um API-Unterstützung anzuzeigen.
fr_fr: Soit le bureau d'enregistrement associé à ce compte n'a pas de support API, soit vous n'avez pas encore mis à jour le bureau d'enregistrement pour indiquer le support API.
it_it: O la società di registrazione associata a questo account non ha il supporto API, oppure non avete ancora aggiornato la società di registrazione per indicare il supporto API.
nl_nl: Ofwel heeft de registrar die aan deze account is gekoppeld geen API-ondersteuning, ofwel hebt u de registrar nog niet geüpdatet om de API-ondersteuning aan te geven.
pl_pl: Albo rejestrator powiązany z tym kontem nie ma obsługi API, albo użytkownik nie dokonał jeszcze aktualizacji rejestratora w celu wskazania obsługi API.
pt_pt: Ou o registrador associado a esta conta não tem suporte a API, ou você ainda não atualizou o registrador para indicar suporte a API.
ru_ru: Либо регистратор, связанный с этой учетной записью, не имеет поддержки API, либо вы еще не обновили регистратора для указания поддержки API.

source: Please check the %sregistrar%s and try again.
de_de: Bitte überprüfen Sie die %sregistrar%s und versuchen Sie es erneut.
fr_fr: Veuillez vérifier le %sregistrar%s et réessayer.
it_it: Si prega di controllare il %sregistrar%s e riprovare.
nl_nl: Controleer de %sregistrar%s en probeer het opnieuw.
pl_pl: Proszę sprawdzić %sregistrar%s i spróbować ponownie.
pt_pt: Por favor, verifique a %sregistrar%s e tente novamente.
ru_ru: Пожалуйста, проверьте %sregistrar%s и попробуйте еще раз.

source: Enter the list of domains to add to the queue
de_de: Geben Sie die Liste der Domänen ein, die der Warteschlange hinzugefügt werden sollen
fr_fr: Entrez dans la liste des domaines à ajouter à la file d'attente
it_it: Inserire l'elenco dei domini da aggiungere alla coda
nl_nl: Voer de lijst met domeinen in die aan de wachtrij moeten worden toegevoegd
pl_pl: Wpisz listę domen, które chcesz dodać do kolejki
pt_pt: Digite a lista de domínios a serem adicionados à fila
ru_ru: Введите список доменов для добавления в очередь

source: At least one of the domains you entered is already in the domain queue.
de_de: Mindestens eine der von Ihnen eingegebenen Domänen befindet sich bereits in der Domänen-Warteschlange.
fr_fr: Au moins un des domaines que vous avez inscrits est déjà dans la file d'attente des domaines.
it_it: Almeno uno dei domini che avete inserito si trova già nella coda dei domini.
nl_nl: Ten minste één van de domeinen die u hebt ingevoerd staat al in de domeinwachtrij.
pl_pl: Przynajmniej jedna z wprowadzonych przez ciebie domen znajduje się już w kolejce domen.
pt_pt: Pelo menos um dos domínios que você digitou já está na fila de domínios.
ru_ru: По крайней мере, один из введенных вами доменов уже находится в очереди доменов.

source: Domains Added To Queue
de_de: Domains zur Warteschlange hinzugefügt
fr_fr: Domaines ajoutés à la file d'attente
it_it: Domini aggiunti alla coda
nl_nl: Domeinen toegevoegd aan de wachtrij
pl_pl: Domeny dodane do kolejki
pt_pt: Domínios Adicionados à Fila
ru_ru: Домены, добавленные в очередь

source: Domain Queue & API Prerequisites
de_de: Domain-Warteschlange & API-Voraussetzungen
fr_fr: File d'attente des domaines et conditions préalables à l'API
it_it: Coda di dominio e requisiti API
nl_nl: Domeinwachtrij & API-vereisten
pl_pl: Kolejka domen i API Warunki wstępne
pt_pt: Fila de domínio & API Pré-requisitos
ru_ru: Доменная очередь и API Пререквизиты

source: Before you can add domains to %s using the Domain Queue you must first do the following
de_de: Bevor Sie über die Domain-Warteschlange Domains zu %s hinzufügen können, müssen Sie zunächst Folgendes tun
fr_fr: Avant de pouvoir ajouter des domaines aux % en utilisant la file d'attente des domaines, vous devez d'abord procéder comme suit
it_it: Prima di poter aggiungere domini a %s utilizzando la coda di domini è necessario fare quanto segue
nl_nl: Voordat u domeinen aan %s kunt toevoegen met behulp van de Domeinwachtrij moet u eerst het volgende doen
pl_pl: Zanim będziesz mógł dodać domeny do %s używając kolejki domen, musisz najpierw wykonać następujące czynności
pt_pt: Antes de poder adicionar domínios a %s usando a Fila de Domínios você deve primeiro fazer o seguinte
ru_ru: Прежде чем вы сможете добавлять домены в %s с помощью Domain Queue, вы должны сначала сделать следующее

source: Ensure that the registrar has an API and that your account has been granted access to it
de_de: Stellen Sie sicher, dass die Registrierstelle über eine API verfügt und dass Ihrem Konto der Zugriff darauf gewährt wurde
fr_fr: Assurez-vous que le bureau d'enregistrement dispose d'une API et que votre compte a été autorisé à y accéder
it_it: Assicuratevi che la società di registrazione disponga di un'API e che al vostro account sia stato concesso l'accesso ad essa
nl_nl: Zorg ervoor dat de registrar een API heeft en dat uw account toegang heeft gekregen tot deze API
pl_pl: Upewnij się, że rejestrator posiada API i że Twoje konto ma do niego dostęp
pt_pt: Certifique-se de que o registrador tem um API e de que sua conta tem acesso a ele
ru_ru: Убедитесь, что у регистратора есть API и что вашему аккаунту был предоставлен доступ к нему

source: Enable API Support on the %sregistrar asset%s
de_de: Aktivieren der API-Unterstützung für die %sregistrar-Anlage%s
fr_fr: Activer le support API sur le %sregistrar asset%s
it_it: Abilitare il supporto API sull'asset %sregistrar%s
nl_nl: Activeer API-ondersteuning op de %sregistrar-activa%s
pl_pl: Włącz obsługę API na %sregistrar asset%s
pt_pt: Habilitar suporte de API no %sregistrar ativo%s
ru_ru: Включить поддержку API на %sregar активов%s

source: Save the required API credentials with the %sregistrar account asset%s
de_de: Speichern Sie die erforderlichen API-Anmeldeinformationen mit dem %sregistrar account asset%s
fr_fr: Enregistrez les références API requises avec le %sregistrar account asset%s
it_it: Salvare le credenziali API richieste con le %sregistrar account asset%s
nl_nl: Bewaar de vereiste API-gegevens met de %sregistrar-account activa%s
pl_pl: Zapisz wymagane dane uwierzytelniające API za pomocą %sregistrar account asset%s
pt_pt: Salve as credenciais API necessárias com o %sregistrar conta ativo%s
ru_ru: Сохраните требуемые учетные данные API с помощью %sregistrar account asset%s

source: Choose the Registrar Account to import
de_de: Wählen Sie das zu importierende Registrierstellenkonto
fr_fr: Choisissez le compte du bureau d'enregistrement à importer
it_it: Scegliere il conto della società di registrazione per importare
nl_nl: Kies de Registrar Account om te importeren
pl_pl: Wybierz Konto Rejestratora, które chcesz zaimportować
pt_pt: Escolha a Conta do Registrador para importar
ru_ru: Выберите регистрационный счет для импорта

source: %s requires the following credentials in order to use their API. These credentials must to be saved with the %sregistrar account asset%s.
de_de: %s benötigt die folgenden Zugangsdaten, um ihre API verwenden zu können. Diese Anmeldedaten müssen mit dem %sregistrar-Konto asset%s gespeichert werden.
fr_fr: Les %s doivent disposer des justificatifs suivants pour pouvoir utiliser leur API. Ces informations d'identification doivent être enregistrées dans le compte du bureau d'enregistrement %s asset%s.
it_it: %s richiede le seguenti credenziali per poter utilizzare le loro API. Queste credenziali devono essere salvate con l'asset%s del conto %sregistrar.
nl_nl: %s vereist de volgende referenties om hun API te kunnen gebruiken. Deze referenties moeten worden opgeslagen met de %sregistrar-account asset%s.
pl_pl: %s wymaga następujących uprawnień, aby móc korzystać z ich API. Te dane uwierzytelniające muszą być zapisane w %sregistrar account asset%s.
pt_pt: %s requer as seguintes credenciais para poder utilizar o seu API. Estas credenciais devem ser gravadas com o %sregistrar conta do ativo%s.
ru_ru: Для использования API %s требуются следующие учетные данные. Эти учетные данные должны быть сохранены в %sregar account asset%s.

source: Click Here to Enter
de_de: Klicken Sie hier zum Eingeben
fr_fr: Cliquez ici pour entrer
it_it: Clicca qui per entrare
nl_nl: Klik hier om in te voeren
pl_pl: Kliknij tutaj, aby wprowadzić
pt_pt: Clique aqui para entrar
ru_ru: Нажмите здесь, чтобы войти

source: Domain List
de_de: Domain-Liste
fr_fr: Liste des domaines
it_it: Elenco dei domini
nl_nl: Domeinnaamlijst
pl_pl: Lista domen
pt_pt: Lista de Domínios
ru_ru: Список доменов

source: The %s API has a domain list feature, so you don't even have to supply a list of the domains you want to import, %s will retrieve them for you automatically.
de_de: Die %s API verfügt über eine Domainlistenfunktion, so dass Sie nicht einmal eine Liste der zu importierenden Domains angeben müssen, %s ruft sie automatisch für Sie ab.
fr_fr: L'API %s dispose d'une fonction de liste de domaines. Vous n'avez donc même pas à fournir une liste des domaines que vous souhaitez importer, %s les récupère automatiquement pour vous.
it_it: L'API %s ha una funzione di lista dei domini, quindi non dovete nemmeno fornire una lista dei domini che volete importare, %s li recupererà per voi automaticamente.
nl_nl: De %s API heeft een domein lijst functie, dus je hoeft niet eens een lijst te leveren van de domeinen die je wilt importeren, %s zal deze automatisch voor je ophalen.
pl_pl: API %s posiada funkcję listy domen, więc nie musisz nawet dostarczać listy domen, które chcesz zaimportować, %s pobierze je za Ciebie automatycznie.
pt_pt: A API da %s tem uma funcionalidade de lista de domínios, portanto você nem precisa fornecer uma lista dos domínios que você quer importar, a %s irá recuperá-los automaticamente para você.
ru_ru: В %s API есть функция списка доменов, поэтому вам даже не нужно предоставлять список доменов, которые вы хотите импортировать, %s получит их для вас автоматически.

source: Optional
de_de: Fakultativ
fr_fr: Facultatif
it_it: Opzionale
nl_nl: Optioneel
pl_pl: Nieobowiązkowo
pt_pt: Opcional
ru_ru: Факультативный сайт
