Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Admin
de_de: Verwaltung
ru_ru: Администратор

source: Custom Domain Fields
de_de: Benutzerdefinierte Domänenfelder
fr_fr: Champs de domaine personnalisés
it_it: Campi di dominio personalizzati
nl_nl: Aangepaste Domein Velden
pl_pl: Pola dodatkowe
pt_pt: Campos de domínio personalizados
ru_ru: Пользовательские поля домена

source: Custom SSL Fields
de_de: Benutzerdefinierte SSL-Felder
fr_fr: Champs SSL personnalisés
it_it: Campi SSL personalizzati
nl_nl: Aangepaste SSL-velden
pl_pl: Dodatkowe pola SSL
pt_pt: Campos SSL personalizados
ru_ru: Пользовательские SSL-поля

source: Users
de_de: Benutzer
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers
pl_pl: Użytkownicy
pt_pt: Usuários
ru_ru: Пользователи

source: Assets
de_de: Vermögen
fr_fr: Actifs
it_it: Attività
nl_nl: Activa
pl_pl: Zasoby
pt_pt: Bens
ru_ru: Активы

source: Categories
de_de: Kategorien
fr_fr: Catégories
it_it: Categorie
nl_nl: Categorieën
pl_pl: Kategorie
pt_pt: Categorias
ru_ru: Категории

source: Web Hosts
fr_fr: Hébergeurs web
it_it: Ospiti Web
pl_pl: Web Hosty
pt_pt: Anfitriões Web
ru_ru: веб-хосты

source: IPs
it_it: IP
pl_pl: IP
ru_ru: IP-адреса

source: Owners
de_de: Eigentümer
fr_fr: Propriétaires
it_it: Proprietari
nl_nl: Eigenaren
pl_pl: Właściciele
pt_pt: Proprietários
ru_ru: Владельцы

source: Registrar Accounts
de_de: Registrar-Konten
fr_fr: Comptes du greffier
it_it: Conti della società di registrazione
nl_nl: Rekeningen van de griffier
pl_pl: Konta rejestratora
pt_pt: Contas de Registrador
ru_ru: Регистраторские счета

source: Registrars
de_de: Standesbeamte
fr_fr: Bureaux d'enregistrement
it_it: Registrar
pl_pl: Rejestratorzy
pt_pt: Registradores
ru_ru: Регистраторы

source: Fees
de_de: Gebühren
fr_fr: Frais
it_it: Tariffe
nl_nl: Vergoedingen
pl_pl: Stawki
pt_pt: Taxas
ru_ru: Тарифы

source: SSL Accounts
de_de: SSL-Konten
fr_fr: Comptes SSL
it_it: Conti SSL
pl_pl: Konta z SSL
pt_pt: Contas SSL
ru_ru: SSL-аккаунты

source: SSL Providers
de_de: SSL-Anbieter
fr_fr: Fournisseurs SSL
it_it: Fornitori SSL
nl_nl: SSL-aanbieders
pl_pl: Dostawcy certyfikatów SSL
pt_pt: Provedores SSL
ru_ru: Поставщики SSL

source: SSL Types
de_de: SSL-Typen
fr_fr: Types de SSL
it_it: Tipi SSL
pl_pl: Rodzaje SSL
pt_pt: Tipos SSL
ru_ru: Типы SSL

source: Domains
fr_fr: Domaines
it_it: Domini
nl_nl: Domeinen
pl_pl: Domeny
pt_pt: Domínios
ru_ru: Домены

source: Servers
de_de: Server
fr_fr: Serveurs
it_it: Server
pl_pl: Serwery
pt_pt: Servidores
ru_ru: Серверы

source: Queue
de_de: Warteschlange
it_it: Coda
nl_nl: Wachtrij
pl_pl: Kolejka
pt_pt: Fila
ru_ru: Очередь

source: Reporting
de_de: Berichterstattung
fr_fr: Rapports
it_it: Segnalazione
nl_nl: Rapportage
pl_pl: Raporty
pt_pt: Relatório
ru_ru: Отчетность

source: Segments
de_de: Segmente
it_it: Segmenti
nl_nl: Segmenten
pl_pl: Segmenty
pt_pt: Segmentos
ru_ru: Сегменты

source: Settings
de_de: Einstellungen
fr_fr: Paramètres
it_it: Impostazioni
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ru_ru: Настройки

source: SSL Certs
de_de: SSL-Zertifikate
fr_fr: Certs SSL
it_it: Certificati SSL
nl_nl: SSL-waarschuwingen
pl_pl: Certyfikaty SSL
ru_ru: SSL-компоненты

source: Your %s Password has been Reset
de_de: Ihr %s Passwort wurde zurückgesetzt
fr_fr: Votre mot de passe %s a été réinitialisé
it_it: La tua password %s è stata reimpostata
nl_nl: Uw %s Wachtwoord is gereset
pl_pl: Twoje hasło %s zostało zresetowane
pt_pt: A sua %s palavra-passe foi redefinida
ru_ru: Ваш %s Пароль был сброшен

source: Your password has been reset and you can find it below. The next time you login you should change your password to something that will be easy for you to remember, but still hard for someone else to guess.
de_de: Ihr Passwort wurde zurückgesetzt und Sie finden es unten. Wenn Sie sich das nächste Mal einloggen, sollten Sie Ihr Passwort so ändern, dass es für Sie leicht zu merken, aber für andere Personen schwer zu erraten ist.
fr_fr: Votre mot de passe a été réinitialisé et vous pouvez le trouver ci-dessous. La prochaine fois que vous vous connecterez, vous devrez changer votre mot de passe pour un mot de passe facile à retenir, mais difficile à deviner pour quelqu'un d'autre.
it_it: La tua password è stata reimpostata e la trovi qui sotto. La prossima volta che fai il login dovresti cambiare la tua password in qualcosa che sarà facile da ricordare per te, ma ancora difficile da indovinare per qualcun altro.
nl_nl: Uw wachtwoord is gereset en u kunt het hieronder vinden. De volgende keer dat u inlogt, moet u uw wachtwoord veranderen in iets dat voor u gemakkelijk te onthouden is, maar voor iemand anders nog steeds moeilijk te raden is.
pl_pl: Twoje hasło zostało zresetowane i możesz je znaleźć poniżej. Przy następnym logowaniu powinieneś zmienić hasło na takie, które będzie łatwe do zapamiętania, ale wciąż trudne do odgadnięcia przez kogoś innego.
pt_pt: Sua senha foi redefinida e você pode encontrá-la abaixo. Na próxima vez que você fizer o login você deve mudar sua senha para algo que será fácil de lembrar, mas ainda assim difícil de ser adivinhado por outra pessoa.
ru_ru: Ваш пароль был сброшен, и вы можете найти его ниже. В следующий раз при входе в систему Вам следует сменить пароль на что-то, что будет легко запомнить, но все равно кому-то другому будет сложно его угадать.

source: URL
ru_ru: URL-АДРЕС

source: Your Username
de_de: Ihr Benutzername
fr_fr: Votre nom d'utilisateur
it_it: Il tuo nome utente
nl_nl: Uw gebruikersnaam
pl_pl: Użytkownik
pt_pt: Seu nome de usuário
ru_ru: Ваше имя пользователя

source: Your New Password
de_de: Ihr neues Passwort
fr_fr: Votre nouveau mot de passe
it_it: La tua nuova password
nl_nl: Uw nieuwe wachtwoord
pl_pl: Nowe hasło
pt_pt: Sua nova senha
ru_ru: Ваш новый пароль

source: Best Regards
de_de: Mit freundlichen Grüßen
fr_fr: Meilleures salutations
it_it: Cordiali saluti
nl_nl: Met vriendelijke groet
pl_pl: Najlepsze pozdrowienia
pt_pt: Melhores Cumprimentos
ru_ru: Лучшие отзывы

source: You've received this notification because someone requested a password reset for your %s account.
de_de: Sie haben diese Benachrichtigung erhalten, weil jemand eine Passwortzurücksetzung für Ihr %s Konto beantragt hat.
fr_fr: Vous avez reçu cette notification parce que quelqu'un a demandé une réinitialisation du mot de passe de votre compte %s.
it_it: Avete ricevuto questa notifica perché qualcuno ha richiesto un reset della password per il vostro conto %s.
nl_nl: Je hebt deze melding ontvangen omdat iemand een wachtwoord reset heeft aangevraagd voor je %s account.
pl_pl: Otrzymałeś to powiadomienie, ponieważ ktoś poprosił o zresetowanie hasła dla Twojego konta %s.
pt_pt: Você recebeu esta notificação porque alguém solicitou uma redefinição de senha para sua conta %s.
ru_ru: Вы получили это уведомление, потому что кто-то попросил сбросить пароль для вашего аккаунта %s.

source: If you did not request this yourself, it sounds like somebody might be trying to gain access to your account. This might be a good time to reset your password again just to be safe.
de_de: Wenn Sie dies nicht selbst beantragt haben, klingt es so, als ob jemand versuchen würde, Zugang zu Ihrem Konto zu erhalten. Dies könnte ein guter Zeitpunkt sein, Ihr Passwort erneut zurückzusetzen, nur um sicherzugehen.
fr_fr: Si vous n'avez pas fait cette demande vous-même, il semble que quelqu'un essaie d'accéder à votre compte. C'est peut-être le bon moment pour réinitialiser votre mot de passe, par sécurité.
it_it: Se non l'avete richiesto voi stessi, sembra che qualcuno stia cercando di accedere al vostro conto. Questo potrebbe essere un buon momento per reimpostare di nuovo la password, tanto per essere sicuri.
nl_nl: Als je dit niet zelf hebt aangevraagd, klinkt het alsof iemand probeert toegang te krijgen tot je account. Dit is misschien een goed moment om uw wachtwoord opnieuw te resetten voor de zekerheid.
pl_pl: Jeśli sam o to nie poprosiłeś, wygląda na to, że ktoś może próbować uzyskać dostęp do Twojego konta. To może być dobry moment na ponowne zresetowanie hasła, aby być bezpiecznym.
pt_pt: Se você mesmo não solicitou isso, parece que alguém pode estar tentando ter acesso à sua conta. Esta pode ser uma boa hora para redefinir sua senha novamente só para ficar seguro.
ru_ru: Если вы сами этого не запрашивали, похоже, что кто-то пытается получить доступ к вашему аккаунту. Возможно, сейчас самое время сбросить пароль еще раз, чтобы быть в безопасности.

source: Password Reset
de_de: Passwort zurücksetzen
fr_fr: Réinitialisation du mot de passe
it_it: Reimpostazione della password
nl_nl: Wachtwoord resetten
pl_pl: Zapomniane hasło
pt_pt: Redefinição de senha
ru_ru: Сброс пароля

source: Inactive Assets are currently hidden.
de_de: Inaktive Vermögenswerte sind derzeit ausgeblendet.
fr_fr: Les actifs inactifs sont actuellement cachés.
it_it: Le attività inattive sono attualmente nascoste.
nl_nl: Inactieve activa zijn momenteel verborgen.
pl_pl: Aktywa nieaktywne są obecnie ukryte.
pt_pt: Os ativos inativos estão atualmente ocultos.
ru_ru: Неактивные активы в настоящее время скрыты.

source: Click here to display them
de_de: Klicken Sie hier, um sie anzuzeigen
fr_fr: Cliquez ici pour les afficher
it_it: Clicca qui per visualizzarli
nl_nl: Klik hier om ze weer te geven
pl_pl: Kliknij tutaj, aby je wyświetlić
pt_pt: Clique aqui para exibi-los
ru_ru: Нажмите здесь, чтобы показать их

source: Inactive Assets are currently displayed.
de_de: Inaktive Assets werden derzeit angezeigt.
fr_fr: Les actifs inactifs sont actuellement affichés.
it_it: Le attività inattive sono attualmente visualizzate.
nl_nl: Inactieve activa worden momenteel weergegeven.
pl_pl: Aktywa nieaktywne są aktualnie wyświetlane.
pt_pt: Os imobilizados inativos são exibidos no momento.
ru_ru: В настоящее время отображаются Неактивные активы.

source: Click here to hide them
de_de: Klicken Sie hier, um sie auszublenden
fr_fr: Cliquez ici pour les cacher
it_it: Clicca qui per nasconderli
nl_nl: Klik hier om ze te verbergen
pl_pl: Kliknij tutaj, aby je ukryć
pt_pt: Clique aqui para escondê-los
ru_ru: Нажмите здесь, чтобы спрятать их

source: %s%s%s is open source software released under the %sGNU/GPL License%s.
de_de: %s%s%s ist Open-Source-Software, die unter der %sGNU/GPL-Lizenz%s veröffentlicht wird.
fr_fr: Le %s%s%s est un logiciel à source ouverte publié sous la licence %sGNU/GPL License%s.
it_it: %s%s%s è un software open source rilasciato sotto la licenza %sGNU/GPL%s.
nl_nl: %s%s%s is open source software die onder de %sGNU/GPL-licentie%s wordt vrijgegeven.
pl_pl: %s%s%s to oprogramowanie open source wydane w ramach licencji %sGNU/GPL%s.
pt_pt: %s%s%s é software de código aberto lançado sob a %sGNU/GPL License%s.
ru_ru: %s%s%s - программное обеспечение с открытым исходным кодом, выпущенное под лицензией %sGNU/GPL%s.

source: Created by
de_de: Erstellt von
fr_fr: Créé par
it_it: Creato da
nl_nl: Gemaakt door
pl_pl: Utworzone przez
pt_pt: Criado por
ru_ru: Созданный

source: Dashboard
fr_fr: Tableau de bord
it_it: Cruscotto
pl_pl: Pulpit
pt_pt: Painel de instrumentos
ru_ru: Приборная панель

source: SSL Certificates
de_de: SSL-Zertifikate
fr_fr: Certificats SSL
it_it: Certificati SSL
nl_nl: SSL-certificaten
pl_pl: Certyfikaty SSL
pt_pt: Certificados SSL
ru_ru: SSL-сертификаты

source: Bulk Updater
de_de: Massen-Updater
fr_fr: Mise à jour en vrac
it_it: Aggiornatore di massa
pl_pl: Masowe akcje
pt_pt: Atualizador de Granel
ru_ru: Массовое обновление

source: Data Warehouse
de_de: Datenlager
fr_fr: Entrepôt de données
it_it: Magazzino dati
pl_pl: Dane zewnętrzne
pt_pt: Armazém de dados
ru_ru: Хранилище данных

source: Display Settings
de_de: Display-Einstellungen
fr_fr: Paramètres d'affichage
it_it: Impostazioni del display
nl_nl: Weergave-instellingen
pl_pl: Wygląd
pt_pt: Configurações do visor
ru_ru: Настройки дисплея

source: User Defaults
de_de: Benutzer-Vorgaben
fr_fr: Défauts de l'utilisateur
it_it: Impostazioni predefinite dell'utente
nl_nl: Standaardinstellingen van de gebruiker
pl_pl: Wartości domyślne
pt_pt: Defaults do usuário
ru_ru: Стандарты пользователя

source: User Profile
de_de: Benutzer-Profil
fr_fr: Profil de l'utilisateur
it_it: Profilo utente
nl_nl: Gebruikersprofiel
pl_pl: Profil użytkownika
pt_pt: Perfil do usuário
ru_ru: Профиль пользователя

source: Change Password
de_de: Passwort ändern
fr_fr: Changer de mot de passe
it_it: Cambiare la password
nl_nl: Wijzig wachtwoord
pl_pl: Zmiana hasła
pt_pt: Alterar Senha
ru_ru: Изменить пароль

source: Maintenance
de_de: Wartung
it_it: Manutenzione
nl_nl: Onderhoud
pl_pl: Konserwacja
pt_pt: Manutenção
ru_ru: Техническое обслуживание

source: Update Conversion Rates
de_de: Umrechnungskurse aktualisieren
fr_fr: Mise à jour des taux de conversion
it_it: Aggiornare i tassi di conversione
nl_nl: Update Conversiepercentages
pl_pl: Aktualizacja współczynników konwersji
pt_pt: Atualizar Taxas de Conversão
ru_ru: Обновление скорости преобразования

source: Update Domain Fees
de_de: Domain-Gebühren aktualisieren
fr_fr: Mise à jour des frais de domaine
it_it: Aggiornare le tariffe di dominio
nl_nl: Update Domeinkosten
pl_pl: Aktualizacja opłat za domeny
pt_pt: Actualizar Tarifas de Domínios
ru_ru: Обновить доменные сборы

source: Update SSL Fees
de_de: SSL-Gebühren aktualisieren
fr_fr: Mise à jour des frais SSL
it_it: Aggiornare le tariffe SSL
nl_nl: Update SSL-vergoedingen
pl_pl: Aktualizacja opłat za korzystanie z protokołu SSL
pt_pt: Actualizar taxas SSL
ru_ru: Обновить SSL тарифы

source: Administration
de_de: Verwaltung
it_it: Amministrazione
nl_nl: Administratie
pl_pl: Administracja
pt_pt: Administração
ru_ru: Администрация

source: System Settings
de_de: System-Einstellungen
fr_fr: Paramètres du système
it_it: Impostazioni di sistema
nl_nl: Systeeminstellingen
pl_pl: Ustawienia systemowe
pt_pt: Configurações do sistema
ru_ru: Системные настройки

source: System Defaults
de_de: Systemvorgaben
fr_fr: Défauts du système
it_it: Impostazioni predefinite del sistema
nl_nl: Standaardinstellingen van het systeem
pl_pl: Wartości domyślne
pt_pt: Defaults do sistema
ru_ru: По умолчанию системы

source: Task Scheduler
de_de: Aufgabenplaner
fr_fr: Planificateur de tâches
it_it: Pianificatore di attività
nl_nl: Taakplanner
pl_pl: Harmonogram zadań
pt_pt: Agendador de Tarefas
ru_ru: Планировщик задач

source: Backup & Restore
de_de: Sichern und Wiederherstellen
fr_fr: Sauvegarde et restauration
it_it: Backup e ripristino
nl_nl: Back-up & Herstel
pl_pl: Kopia zapasowa
pt_pt: Backup & Restauração
ru_ru: Резервное копирование и восстановление

source: Debug Log
de_de: Debug-Protokoll
fr_fr: Journal de débogage
it_it: Registro di debug
nl_nl: Debuglogboek
pl_pl: Dziennik debugowania
pt_pt: Diário de Depuração
ru_ru: Журнал отладки

source: System Information
de_de: Informationen zum System
fr_fr: Informations sur le système
it_it: Informazioni di sistema
nl_nl: Systeeminformatie
pl_pl: Informacje o systemie
pt_pt: Informações do sistema
ru_ru: Информация о системе

source: Documentation
de_de: Dokumentation
it_it: Documentazione
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_pt: Documentação
ru_ru: Документация

source: Support
de_de: Unterstützung
fr_fr: Soutien
it_it: Supporto
nl_nl: Ondersteuning
pl_pl: Pomoc
pt_pt: Suporte
ru_ru: Поддержка

source: News
de_de: Nachrichten
fr_fr: Nouvelles
it_it: Notizie
nl_nl: Nieuws
pl_pl: Aktualności
pt_pt: Notícias
ru_ru: Новости

source: (Listing %s of %s)
de_de: (Auflistung %s von %s)
it_it: (Quotazione %s di %s)
nl_nl: (Notering %s van %s)
pl_pl: (Listowanie %s z %s)
pt_pt: (Listagem de %s de %s)
ru_ru: (Листинг %s of %s)

source: Date Range
de_de: Datumsbereich
fr_fr: Fourchette de dates
it_it: Intervallo di date
nl_nl: Datumbereik
pl_pl: Zakres
pt_pt: Intervalo de datas
ru_ru: Диапазон дат

source: All
de_de: Alle
fr_fr: Tous
it_it: Tutti
nl_nl: Allemaal
pl_pl: Wszystkie
pt_pt: Todos
ru_ru: Все

source: Total Cost
de_de: Gesamtkosten
fr_fr: Coût total
it_it: Costo totale
nl_nl: Totale kosten
pl_pl: Razem
pt_pt: Custo total
ru_ru: Общая стоимость

source: Number of Domains
de_de: Anzahl der Domains
fr_fr: Nombre de domaines
it_it: Numero di domini
nl_nl: Aantal Domeinen
pl_pl: Liczba domen
pt_pt: Número de Domínios
ru_ru: Количество доменов

source: Number of SSL Certs
de_de: Anzahl von SSL-Zertifikaten
fr_fr: Nombre de certificats SSL
it_it: Numero di certificati SSL
nl_nl: Aantal SSL-certificaten
pl_pl: Liczba certyfikatów SSL
pt_pt: Número de Certificados SSL
ru_ru: Количество SSL-сертов

source: View Full Report
de_de: Vollständigen Bericht anzeigen
fr_fr: Voir le rapport complet
it_it: Visualizza il rapporto completo
nl_nl: Bekijk het volledige verslag
pl_pl: Zobacz pełny raport
pt_pt: Ver relatório completo
ru_ru: Просмотреть полный отчет

source: Export
de_de: Exportieren
fr_fr: Exporter
it_it: Esportazione
nl_nl: Exporteer
pl_pl: Eksport
pt_pt: Exportação
ru_ru: Экспорт

source: Some of your Registrars/TLDs are missing domain fees.
de_de: Bei einigen Ihrer Registrierungsstellen/TLDs fehlen die Domaingebühren.
fr_fr: Certains de vos bureaux d'enregistrement / TLD ne perçoivent pas les frais de domaine.
it_it: Alcuni dei vostri Registrar/TLD non pagano le tariffe dei domini.
nl_nl: Sommige van uw Registrars/TLD's missen domeinkosten.
pl_pl: Niektóre z Twoich Rejestratorów/TLD są brakujące opłaty za domeny.
pt_pt: Alguns dos seus Agentes de Registo/Domínios de Domínios estão a faltar taxas de domínio.
ru_ru: Некоторые из ваших регистраторов/ДВУ не взимают плату за домен.

source: Click here to fix this
de_de: Klicken Sie hier, um dies zu beheben
fr_fr: Cliquez ici pour régler ce problème
it_it: Clicca qui per risolvere il problema
nl_nl: Klik hier om dit op te lossen
pl_pl: Kliknij tutaj, aby to naprawić
pt_pt: Clique aqui para corrigir isso
ru_ru: Нажмите здесь, чтобы исправить это

source: If you've already updated all new TLDs, you should %supdate the domain fees system-wide%s (this may take some time)
de_de: Wenn Sie bereits alle neuen TLDs aktualisiert haben, sollten %sSie die Domaingebühren systemweit%s aktualisieren (dies kann einige Zeit dauern)
it_it: Se avete già aggiornato tutti i nuovi TLD, dovreste %supdatare le tariffe dei domini a livello di sistema%s (questo potrebbe richiedere un po' di tempo)
nl_nl: Als u alle nieuwe TLD's al hebt bijgewerkt, moet u %supdate de domeintarieven systeembreed%s (dit kan enige tijd duren)
pl_pl: Jeśli zaktualizowałeś już wszystkie nowe TLD, powinieneś %supdate opłaty za domeny w całym systemie%s (może to zająć trochę czasu)
pt_pt: Se você já atualizou todos os novos TLDs, você deve %superar as taxas de domínio em todo o sistema%s (isso pode levar algum tempo)
ru_ru: Если вы уже обновили все новые ДВУ, вам следует %spdate the domain fees system-wide%s (это может занять некоторое время)

source: Some of your SSL Certificate Types are missing fees.
de_de: Bei einigen Ihrer SSL-Zertifikatstypen fehlen Gebühren.
fr_fr: Certains de vos types de certificats SSL ne sont pas assortis de frais.
it_it: Alcuni dei tuoi Tipi di Certificato SSL sono a pagamento.
nl_nl: Sommige van uw SSL Certificaattypen ontbreken.
pl_pl: W przypadku niektórych typów certyfikatów SSL brakuje opłat.
pt_pt: Alguns dos seus tipos de certificados SSL estão faltando taxas.
ru_ru: Некоторые типы SSL-сертификатов отсутствуют.

source: If you've already updated all new SSL Types, you should %supdate the SSL fees system-wide%s (this may take some time)
de_de: Wenn Sie bereits alle neuen SSL-Typen aktualisiert haben, sollten %sSie die SSL-Gebühren systemweit%s updatieren (dies kann einige Zeit dauern)
it_it: Se hai già aggiornato tutti i nuovi tipi di SSL, dovresti %supdatare le tariffe SSL a livello di sistema%s (questo potrebbe richiedere un po' di tempo)
nl_nl: Als u alle nieuwe SSL-types al hebt bijgewerkt, moet u de %sSSL-kosten voor het hele systeem%s in van de gevallen bijwerken (dit kan enige tijd duren)
pl_pl: Jeśli zaktualizowałeś już wszystkie nowe typy certyfikatów SSL, należy %szaktualizować stawki opłat za certyfikaty SSL w całym systemie%s (może to zająć trochę czasu).
pt_pt: Se você já atualizou todos os novos tipos de SSL, você deve %superar as taxas SSL em todo o sistema%s (isso pode levar algum tempo)
ru_ru: Если вы уже обновили все новые типы SSL, вам следует %supdate SSL fee system-wide%s (это может занять некоторое время)

source: Debugging mode is currently enabled.
de_de: Der Debugging-Modus ist derzeit aktiviert.
fr_fr: Le mode de débogage est actuellement activé.
it_it: La modalità di debug è attualmente abilitata.
nl_nl: De debuggermodus is momenteel ingeschakeld.
pl_pl: Tryb debugowania jest obecnie włączony.
pt_pt: O modo de depuração está actualmente activado.
ru_ru: В настоящее время включен режим отладки.

source: View Debug Log
de_de: Debug-Protokoll anzeigen
fr_fr: Voir le journal de débogage
it_it: Visualizza il registro di debug
nl_nl: Debuglogboek bekijken
pl_pl: Zobacz dziennik debugowania
pt_pt: Ver Registo de Depuração
ru_ru: Просмотр журнала отладки

source: You can disable debugging mode in %sSettings%s.
de_de: Sie können den Debugging-Modus in %sSettings%s deaktivieren.
fr_fr: Vous pouvez désactiver le mode de débogage dans %sSettings%s.
it_it: È possibile disattivare la modalità di debug in %sSettings%s.
nl_nl: U kunt de debuggingmodus uitschakelen in %sSettings%s.
pl_pl: Możesz wyłączyć tryb debugowania w %sUstawienia%s.
pt_pt: Você pode desativar o modo de depuração em %sSettings%s.
ru_ru: Вы можете отключить режим отладки в %sSettings%s.

source: Please contact your %s administrator to disable debugging
de_de: Bitte kontaktieren Sie Ihren %s Administrator, um das Debugging zu deaktivieren
fr_fr: Veuillez contacter votre administrateur %s pour désactiver le débogage
it_it: Contattate il vostro amministratore %s per disabilitare il debug
nl_nl: Neem contact op met uw %s beheerder om het debuggen uit te schakelen
pl_pl: Skontaktuj się z administratorem %s, aby wyłączyć debugowanie
pt_pt: Por favor contacte o seu administrador %s para desactivar a depuração
ru_ru: Пожалуйста, свяжитесь с администратором %s для отключения отладки

source: Add Custom Domain Field
de_de: Benutzerdefiniertes Domänenfeld hinzufügen
fr_fr: Ajouter un champ de domaine personnalisé
it_it: Aggiungi un campo di dominio personalizzato
nl_nl: Aangepast domeinveld toevoegen
pl_pl: Dodaj pole niestandardowe
pt_pt: Adicionar campo de domínio personalizado
ru_ru: Добавить пользовательское доменное поле

source: Add
de_de: Hinzufügen
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Voeg toe
pl_pl: Dodaj
pt_pt: Adicione
ru_ru: Добавить

source: Add Custom SSL Field
de_de: Benutzerdefiniertes SSL-Feld hinzufügen
fr_fr: Ajouter un champ SSL personnalisé
it_it: Aggiungi un campo SSL personalizzato
nl_nl: Aangepast SSL-veld toevoegen
pl_pl: Dodaj pole niestandardowe SSL
pt_pt: Adicionar campo SSL personalizado
ru_ru: Добавить пользовательское поле SSL

source: Backup
de_de: Sicherung
fr_fr: Sauvegarde
pl_pl: Kopia zapasowa
pt_pt: Cópia de segurança
ru_ru: Резервное копирование

source: Debug
de_de: Fehlersuche
ru_ru: Отладка

source: Edit Custom Domain Field
de_de: Feld Benutzerdefinierte Domäne bearbeiten
fr_fr: Modifier un champ de domaine personnalisé
it_it: Modifica campo di dominio personalizzato
nl_nl: Bewerk het aangepaste domeinveld
pl_pl: Edytuj pole niestandardowe
pt_pt: Editar campo de domínio personalizado
ru_ru: Редактирование пользовательского доменного поля

source: Edit
de_de: Bearbeiten
it_it: Modifica
nl_nl: Bewerk
pl_pl: Edycja
pt_pt: Editar
ru_ru: Редактирование

source: Edit Custom SSL Field
de_de: Benutzerdefiniertes SSL-Feld bearbeiten
fr_fr: Modifier un champ SSL personnalisé
it_it: Modifica campo SSL personalizzato
nl_nl: Aangepaste SSL-veld bewerken
pl_pl: Edycja niestandardowego pola SSL
pt_pt: Editar Campo SSL Personalizado
ru_ru: Редактирование пользовательского SSL-поля
