Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: SSL Cost by Domain Report
de_de: Bericht über SSL-Kosten nach Domain
fr_fr: Rapport sur le coût du SSL par domaine
it_it: Rapporto costi SSL per dominio
nl_nl: SSL Kosten per Domeinrapport
pl_pl: Koszt oświetlenia półprzewodnikowego według domen Raport
pt_pt: Relatório de custo SSL por domínio
ru_ru: Отчет о стоимости SSL по доменам

source: SSL Cost by Domain
de_de: SSL-Kosten nach Domain
fr_fr: Coût du SSL par domaine
it_it: Costo SSL per dominio
nl_nl: SSL-kosten per domein
pl_pl: Koszt oświetlenia półprzewodnikowego według domeny
pt_pt: Custo SSL por Domínio
ru_ru: Стоимость SSL по доменам

source: SSL Cost by IP Address Report
de_de: Bericht über SSL-Kosten nach IP-Adresse
fr_fr: Rapport sur le coût du SSL par adresse IP
it_it: Rapporto di costo SSL per indirizzo IP
nl_nl: SSL Kosten per IP-adres Rapport
pl_pl: Koszt oświetlenia półprzewodnikowego według adresów IP Sprawozdanie
pt_pt: Relatório Custo SSL por endereço IP
ru_ru: Отчет о стоимости SSL по IP-адресу

source: SSL Cost by IP Address
de_de: SSL-Kosten nach IP-Adresse
fr_fr: Coût du SSL par adresse IP
it_it: Costo SSL per indirizzo IP
nl_nl: SSL Kosten per IP-adres
pl_pl: Koszt oświetlenia półprzewodnikowego według adresów IP
pt_pt: Custo SSL por endereço IP
ru_ru: SSL Стоимость по IP-адресу

source: SSL Cost by Month Report
de_de: Bericht über SSL-Kosten nach Monat
fr_fr: Rapport sur le coût du SSL par mois
it_it: Rapporto dei costi SSL per mese
nl_nl: SSL-kosten per maandrapport
pl_pl: Koszt oświetlenia półprzewodnikowego według miesięcznego sprawozdania
pt_pt: Relatório SSL Custo por Mês
ru_ru: Стоимость SSL по месяцам

source: SSL Cost by Month
de_de: SSL-Kosten nach Monat
fr_fr: Coût du SSL par mois
it_it: Costo SSL per mese
nl_nl: SSL Kosten per maand
pl_pl: Koszt oświetlenia półprzewodnikowego według miesiąca
pt_pt: Custo SSL por mês
ru_ru: Стоимость SSL по месяцам

source: SSL Cost by Owner Report
de_de: Bericht über SSL-Kosten nach Eigentümer
fr_fr: Rapport sur le coût du SSL par propriétaire
it_it: Costo SSL in base al rapporto del proprietario
nl_nl: SSL-kosten per eigenaarsverslag
pl_pl: Sprawozdanie dotyczące kosztów oświetlenia półprzewodnikowego w podziale na właścicieli
pt_pt: Relatório Custo SSL por Proprietário
ru_ru: Стоимость SSL по отчету владельца

source: SSL Cost by Owner
de_de: SSL-Kosten nach Eigentümer
fr_fr: Coût du SSL par propriétaire
it_it: Costo SSL per proprietario
nl_nl: SSL Kosten per eigenaar
pl_pl: Koszt oświetlenia półprzewodnikowego według właściciela
pt_pt: Custo SSL por Proprietário
ru_ru: Стоимость SSL с разбивкой по владельцам

source: SSL Cost by Provider Report
de_de: Bericht über SSL-Kosten nach Anbieter
fr_fr: Rapport sur le coût du SSL par fournisseur
it_it: Rapporto sul costo SSL per fornitore
nl_nl: SSL-kosten per aanbieder
pl_pl: Sprawozdanie dotyczące kosztów oświetlenia półprzewodnikowego w podziale na dostawców
pt_pt: Relatório SSL Cost by Provider (Custo por Provedor)
ru_ru: SSL Стоимость по поставщику Отчет

source: SSL Cost by Provider
de_de: SSL-Kosten nach Anbieter
fr_fr: Coût du SSL par fournisseur
it_it: Costo SSL per fornitore
nl_nl: SSL Kosten per aanbieder
pl_pl: Koszt oświetlenia półprzewodnikowego przez dostawcę
pt_pt: Custo SSL por Provedor
ru_ru: SSL Стоимость по поставщику

source: SSL Cost by Type Report
de_de: Bericht über SSL-Kosten nach Typ
fr_fr: Rapport sur le coût du SSL par type
it_it: Costo SSL per tipo di rapporto
nl_nl: SSL Kosten per type rapport
pl_pl: Sprawozdanie dotyczące kosztów oświetlenia półprzewodnikowego według rodzaju
pt_pt: Relatório SSL Custo por Tipo
ru_ru: Стоимость SSL по типу отчета

source: SSL Cost by Type
de_de: SSL-Kosten nach Typ
fr_fr: Coût du SSL par type
it_it: Costo SSL per tipo
nl_nl: SSL Kosten per type
pl_pl: Koszt oświetlenia półprzewodnikowego według typu
pt_pt: Custo SSL por tipo
ru_ru: SSL Стоимость по типу

source: SSL Fees
de_de: SSL-Gebühren
fr_fr: Frais SSL
it_it: Tasse SSL
nl_nl: SSL-kosten
pl_pl: Opłaty SSL
pt_pt: Taxas SSL
ru_ru: SSL-плата

source: Add Segment
de_de: Segment hinzufügen
fr_fr: Ajouter un segment
it_it: Aggiungi segmento
nl_nl: Segment toevoegen
pl_pl: Dodaj Segment
pt_pt: Adicionar Segmento
ru_ru: Добавить сегмент

source: Edit Segment
de_de: Segment bearbeiten
fr_fr: Segment d'édition
it_it: Modifica segmento
nl_nl: Segment bewerken
pl_pl: Edycja Segment
pt_pt: Editar Segmento
ru_ru: Сегмент редактирования

source: Segment Filters
de_de: Segment-Filter
fr_fr: Filtres à segments
it_it: Filtri di segmento
pl_pl: Filtry segmentowe
pt_pt: Filtros de Segmento
ru_ru: Фильтры сегментов

source: Add SSL Certificate
de_de: SSL-Zertifikat hinzufügen
fr_fr: Ajouter un certificat SSL
it_it: Aggiungi Certificato SSL
nl_nl: SSL-certificaat toevoegen
pl_pl: Dodaj certyfikat SSL
pt_pt: Adicionar Certificado SSL
ru_ru: Добавить SSL-сертификат

source: Edit SSL Certificate
de_de: SSL-Zertifikat bearbeiten
fr_fr: Modifier le certificat SSL
it_it: Modifica Certificato SSL
nl_nl: SSL-certificaat bewerken
pl_pl: Edycja certyfikatu SSL
pt_pt: Editar Certificado SSL
ru_ru: Редактировать SSL-сертификат

source: Debugging
de_de: Fehlerbehebung
fr_fr: Débogage
it_it: Debug
nl_nl: Debuggen
pl_pl: Debugowanie
pt_pt: Depuração
ru_ru: Отладка

source: Notice
de_de: Hinweis
fr_fr: Avis
it_it: Avviso
nl_nl: Let op
pl_pl: Zawiadomienie
pt_pt: Aviso
ru_ru: Уведомление

source: Your database has been upgraded
de_de: Ihre Datenbank wurde aktualisiert
fr_fr: Votre base de données a été mise à jour
it_it: Il vostro database è stato aggiornato
nl_nl: Uw database is geüpgraded
pl_pl: Twoja baza danych została zaktualizowana
pt_pt: A sua base de dados foi melhorada
ru_ru: Ваша база данных была обновлена

source: The upgrade process cannot be completed, as your versions are currently out-of-sync.
de_de: Der Upgrade-Prozess kann nicht abgeschlossen werden, da Ihre Versionen derzeit nicht synchronisiert sind.
fr_fr: Le processus de mise à niveau ne peut pas être achevé, car vos versions sont actuellement désynchronisées.
it_it: Il processo di aggiornamento non può essere completato, poiché le vostre versioni sono attualmente fuori sincronia.
nl_nl: Het upgrade proces kan niet worden voltooid, aangezien uw versies momenteel out-of-sync zijn.
pl_pl: Proces aktualizacji nie może zostać zakończony, ponieważ Twoje wersje są obecnie niezsynchronizowane.
pt_pt: O processo de actualização não pode ser concluído, uma vez que as suas versões estão actualmente fora de sincronização.
ru_ru: Процесс обновления не может быть завершен, так как ваши версии в настоящее время не синхронизированы.

source: The software on your server is older than your database version. This should never happen.
de_de: Die Software auf Ihrem Server ist älter als Ihre Datenbankversion. Dies sollte niemals passieren.
fr_fr: Le logiciel sur votre serveur est plus ancien que la version de votre base de données. Cela ne devrait jamais se produire.
it_it: Il software sul vostro server è più vecchio della versione del vostro database. Questo non dovrebbe mai accadere.
nl_nl: De software op uw server is ouder dan uw databaseversie. Dit mag nooit gebeuren.
pl_pl: Oprogramowanie na Twoim serwerze jest starsze niż wersja Twojej bazy danych. To nigdy nie powinno mieć miejsca.
pt_pt: O software no seu servidor é mais antigo que a versão da sua base de dados. Isto nunca deveria acontecer.
ru_ru: Программное обеспечение на вашем сервере старше версии базы данных. Этого никогда не должно произойти.

source: Please logout and log back in, and if the problem persists please contact your %s administrator.
de_de: Bitte loggen Sie sich aus und wieder ein, und wenn das Problem weiterhin besteht, wenden Sie sich bitte an Ihren %s Administrator.
fr_fr: Veuillez vous déconnecter et vous reconnecter, et si le problème persiste, veuillez contacter votre administrateur %s.
it_it: Si prega di effettuare il logout e di effettuare nuovamente il login, e se il problema persiste si prega di contattare il proprio amministratore %s.
nl_nl: Gelieve uit te loggen en terug in te loggen, en als het probleem aanhoudt, neem dan contact op met uw %s beheerder.
pl_pl: Wyloguj się i zaloguj ponownie, a jeśli problem nie zniknie skontaktuj się z administratorem %s.
pt_pt: Por favor, faça logout e log in novamente, e se o problema persistir entre em contato com o seu %s administrador.
ru_ru: Пожалуйста, выйдите из системы и войдите обратно, а если проблема сохраняется, пожалуйста, свяжитесь с вашим администратором %s.

source: Your Database is already up-to-date
de_de: Ihre Datenbank ist bereits auf dem neuesten Stand
fr_fr: Votre base de données est déjà à jour
it_it: Il vostro database è già aggiornato
nl_nl: Uw database is al up-to-date
pl_pl: Twoja baza danych jest już aktualna
pt_pt: A sua base de dados já está actualizada
ru_ru: Ваша База данных уже обновлена

source: Backups were cleaned up
de_de: Backups wurden bereinigt
fr_fr: Les sauvegardes ont été nettoyées
it_it: I backup sono stati ripuliti
nl_nl: Back-ups werden opgeruimd
pl_pl: Kopie zapasowe zostały oczyszczone
pt_pt: Os backups foram limpos
ru_ru: Резервные копии были очищены

source: Please choose a backup file to restore
de_de: Bitte wählen Sie eine Sicherungsdatei zur Wiederherstellung
fr_fr: Veuillez choisir un fichier de sauvegarde à restaurer
it_it: Scegliere un file di backup da ripristinare
nl_nl: Kies een back-upbestand om te herstellen
pl_pl: Proszę wybrać plik kopii zapasowej do przywrócenia
pt_pt: Por favor, escolha um arquivo de backup para restaurar
ru_ru: Пожалуйста, выберите резервный файл для восстановления

source: This page enables you to perform complete backups and restores of your %s database.
de_de: Diese Seite ermöglicht es Ihnen, vollständige Backups und Wiederherstellungen Ihrer %s Datenbank durchzuführen.
fr_fr: Cette page vous permet d'effectuer des sauvegardes et des restaurations complètes de votre base de données %s.
it_it: Questa pagina consente di eseguire backup completi e ripristini della vostra banca dati %s.
nl_nl: Deze pagina stelt u in staat om volledige back-ups te maken en uw %s database te herstellen.
pl_pl: Ta strona umożliwia wykonywanie kompletnych kopii zapasowych i przywracanie bazy danych %s.
pt_pt: Esta página permite-lhe realizar backups completos e restaurações da sua base de dados %s.
ru_ru: На этой странице вы можете выполнять полное резервное копирование и восстановление базы данных %s.

source: This allows you to export your entire system in a single file so that it can easily be backed up and restored.
de_de: Dadurch können Sie Ihr gesamtes System in eine einzige Datei exportieren, so dass es leicht gesichert und wiederhergestellt werden kann.
fr_fr: Cela vous permet d'exporter l'ensemble de votre système dans un seul fichier afin qu'il puisse être facilement sauvegardé et restauré.
it_it: Ciò consente di esportare l'intero sistema in un unico file in modo da poterne facilmente eseguire il backup e il ripristino.
nl_nl: Hierdoor kunt u uw hele systeem in één enkel bestand exporteren, zodat het gemakkelijk kan worden geback-upt en hersteld.
pl_pl: Pozwala to na wyeksportowanie całego systemu w jednym pliku, dzięki czemu można go łatwo skopiować i przywrócić.
pt_pt: Isto permite que você exporte todo o seu sistema em um único arquivo para que ele possa ser facilmente copiado e restaurado.
ru_ru: Это позволяет экспортировать всю систему в один файл, чтобы ее можно было легко создать резервную копию и восстановить.

source: This is helpful if you want to perform regular backups of your data, you need to move %s to a new server, or if you want to change your installation method.
de_de: Dies ist hilfreich, wenn Sie regelmäßige Backups Ihrer Daten durchführen möchten, wenn Sie %s auf einen neuen Server verschieben müssen oder wenn Sie Ihre Installationsmethode ändern möchten.
fr_fr: Cela est utile si vous souhaitez effectuer des sauvegardes régulières de vos données, si vous devez déplacer %s vers un nouveau serveur, ou si vous souhaitez changer votre méthode d'installation.
it_it: Questo è utile se si desidera eseguire backup regolari dei propri dati, se è necessario spostare %s su un nuovo server o se si vuole cambiare il metodo di installazione.
nl_nl: Dit is handig als u regelmatig back-ups van uw gegevens wilt maken, als u %s naar een nieuwe server wilt verplaatsen of als u uw installatiemethode wilt wijzigen.
pl_pl: Jest to pomocne, jeśli chcesz wykonywać regularne kopie zapasowe swoich danych, musisz przenieść %s na nowy serwer lub jeśli chcesz zmienić metodę instalacji.
pt_pt: Isto é útil se você quiser realizar backups regulares de seus dados, você precisa mover %s para um novo servidor, ou se você quiser mudar seu método de instalação.
ru_ru: Это полезно, если вы хотите выполнять регулярное резервное копирование данных, вам нужно переместить %s на новый сервер, или если вы хотите изменить метод установки.

source: This process backs up the data saved in your database. If you also want to save your database connection information, you should backup your /_includes/config.inc.php file.
de_de: Dieser Prozess sichert die in Ihrer Datenbank gespeicherten Daten. Wenn Sie auch Ihre Datenbank-Verbindungsinformationen sichern möchten, sollten Sie Ihre Datei /_includes/config.inc.php sichern.
fr_fr: Ce processus permet de sauvegarder les données enregistrées dans votre base de données. Si vous souhaitez également sauvegarder les informations de connexion à votre base de données, vous devez sauvegarder votre fichier /_includes/config.inc.php.
it_it: Questo processo esegue il backup dei dati salvati nella vostra banca dati. Se si desidera salvare anche le informazioni di connessione alla banca dati, è necessario eseguire il backup del file /_includes/config.inc.php.
nl_nl: Dit proces maakt een back-up van de gegevens die zijn opgeslagen in uw database. Als u ook uw databaseverbindingsgegevens wilt opslaan, moet u een back-up maken van uw /_includes/config.inc.php-bestand.
pl_pl: Proces ten tworzy kopię zapasową danych zapisanych w Twojej bazie danych. Jeśli chcesz także zapisać informacje o połączeniu z bazą danych, powinieneś utworzyć kopię zapasową pliku /_includes/config.inc.php.
pt_pt: Este processo faz o backup dos dados gravados na sua base de dados. Se você também quiser salvar as informações de conexão com a sua base de dados, você deve fazer backup do seu arquivo /_includes/config.inc.php.
ru_ru: Этот процесс выполняет резервное копирование данных, сохраненных в вашей базе данных. Если вы также хотите сохранить информацию о подключении к вашей базе данных, вам следует сделать резервную копию файла /_includes/config.inc.php.

source: Note
de_de: Hinweis
it_it: Nota
nl_nl: Noot
pl_pl: Uwagi
pt_pt: Nota
ru_ru: Примечание

source: Before you can use Backup & Restore you must update the permissions on the
de_de: Bevor Sie Backup & Restore verwenden können, müssen Sie die Berechtigungen auf der
fr_fr: Avant de pouvoir utiliser le service de sauvegarde et de restauration, vous devez mettre à jour les autorisations sur le site Web de l
it_it: Prima di poter utilizzare Backup & Restore è necessario aggiornare i permessi sul modulo
nl_nl: Voordat u gebruik kunt maken van Backup & Restore moet u de rechten op de
pl_pl: Przed rozpoczęciem korzystania z funkcji Backup & Restore należy zaktualizować uprawnienia na stronie
pt_pt: Antes de poder usar o Backup & Restore você deve atualizar as permissões no
ru_ru: Перед тем, как использовать Backup & Restore, вы должны обновить разрешения на

source: Folder
de_de: Ordner
fr_fr: Dossier
it_it: Cartella
nl_nl: Map
ru_ru: Папка

source: If you're unsure how to do this your web hosting provider should be able to assist you.
de_de: Wenn Sie sich nicht sicher sind, wie Sie dies tun können, sollte Ihr Web-Hosting-Provider in der Lage sein, Ihnen zu helfen.
fr_fr: Si vous ne savez pas comment procéder, votre fournisseur d'hébergement web devrait pouvoir vous aider.
it_it: Se non siete sicuri di come fare questo il vostro fornitore di web hosting dovrebbe essere in grado di aiutarvi.
nl_nl: Als u niet zeker weet hoe u dit moet doen, moet uw webhostingprovider u kunnen helpen.
pl_pl: Jeśli nie jesteś pewien, jak to zrobić, Twój dostawca usług hostingowych powinien być w stanie pomóc.
pt_pt: Se você não tem certeza de como fazer isso, o seu provedor de hospedagem web deve ser capaz de ajudá-lo.
ru_ru: Если вы не уверены, как это сделать, ваш хостинг-провайдер должен быть в состоянии помочь вам.

source: Database Backup File
de_de: Datenbank-Sicherungsdatei
fr_fr: Fichier de sauvegarde de la base de données
it_it: File di backup del database
nl_nl: Database back-upbestand
pl_pl: Plik kopii zapasowej bazy danych
pt_pt: Arquivo de Backup de Banco de Dados
ru_ru: Файл резервного копирования базы данных

source: Backup Entire Database
de_de: Sicherung der gesamten Datenbank
fr_fr: Sauvegarder l'ensemble de la base de données
it_it: Backup dell'intero database
nl_nl: Back-up gehele database
pl_pl: Kopia zapasowa całej bazy danych
pt_pt: Cópia de segurança de todo o banco de dados
ru_ru: Резервное копирование всей базы данных

source: Restore
de_de: Wiederherstellen
fr_fr: Restaurer
it_it: Ripristina
nl_nl: Herstel
pl_pl: Przywracanie
pt_pt: Restaurar
ru_ru: Восстановление

source: Database Restore File
de_de: Datenbank-Wiederherstellungsdatei
fr_fr: Fichier de restauration de la base de données
it_it: File di ripristino del database
nl_nl: Bestand voor databaseherstel
pl_pl: Plik przywracania bazy danych (Database Restore File)
pt_pt: Arquivo de Restauração de Base de Dados
ru_ru: Файл восстановления базы данных

source: Warning
de_de: Warnung
fr_fr: Avertissement
it_it: Attenzione
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_pt: Advertência
ru_ru: Предупреждение

source: This will completely delete all of the data in your current %s database.
de_de: Dadurch werden alle Daten in Ihrer aktuellen %s Datenbank vollständig gelöscht.
fr_fr: Cela supprimera complètement toutes les données de votre base de données %s actuelle.
it_it: In questo modo si cancellano completamente tutti i dati della vostra attuale banca dati %s.
nl_nl: Hierdoor worden alle gegevens in uw huidige %s database volledig gewist.
pl_pl: Spowoduje to całkowite usunięcie wszystkich danych w Twojej aktualnej bazie danych %s.
pt_pt: Isto irá apagar completamente todos os dados da sua base de dados %s actual.
ru_ru: Это полностью удалит все данные из вашей текущей базы данных %s.

source: After restoring a database you'll be automatically logged out, at which point you'll be able to login using the accounts in the data you restored.
de_de: Nach der Wiederherstellung einer Datenbank werden Sie automatisch ausgeloggt und können sich dann mit den Konten in den wiederhergestellten Daten einloggen.
fr_fr: Après avoir restauré une base de données, vous serez automatiquement déconnecté, et vous pourrez alors vous connecter en utilisant les comptes des données que vous avez restaurées.
it_it: Dopo il ripristino di una banca dati sarete automaticamente disconnessi, a quel punto sarete in grado di effettuare il login utilizzando i conti nei dati che avete ripristinato.
nl_nl: Na het herstellen van een database wordt u automatisch uitgelogd, waarna u kunt inloggen met de accounts in de gegevens die u hebt hersteld.
pl_pl: Po przywróceniu bazy danych zostaniesz automatycznie wylogowany, w którym to momencie będziesz mógł zalogować się za pomocą kont w przywróconych danych.
pt_pt: Depois de restaurar uma base de dados, você será automaticamente desconectado, momento em que você poderá fazer o login usando as contas nos dados restaurados.
ru_ru: После восстановления базы данных вы автоматически выйдете из нее, после чего сможете войти в систему, используя учетные записи в восстановленных данных.

source: Restore Entire Database
de_de: Ganze Datenbank wiederherstellen
fr_fr: Restaurer l'ensemble de la base de données
it_it: Ripristinare l'intero database
nl_nl: Hele database herstellen
pl_pl: Przywróć całą bazę danych
pt_pt: Restauração de toda a base de dados
ru_ru: Восстановить всю базу данных

source: Cleanup
de_de: Aufräumen
fr_fr: Nettoyage
it_it: Pulizia
nl_nl: Opruiming
pl_pl: Oczyść
pt_pt: Limpeza
ru_ru: Уборка

source: Click here to delete any and all past backup and restore files that may be saved on your server.
de_de: Klicken Sie hier, um alle früheren Sicherungs- und Wiederherstellungsdateien zu löschen, die möglicherweise auf Ihrem Server gespeichert sind.
fr_fr: Cliquez ici pour supprimer tous les fichiers de sauvegarde et de restauration passés qui peuvent être enregistrés sur votre serveur.
it_it: Cliccare qui per cancellare tutti i file di backup e ripristino passati che possono essere salvati sul vostro server.
nl_nl: Klik hier om alle eerdere back-up- en herstelbestanden die mogelijk op uw server zijn opgeslagen, te verwijderen.
pl_pl: Kliknij tutaj, aby usunąć wszystkie poprzednie kopie zapasowe i przywrócić pliki, które mogą być zapisane na Twoim serwerze.
pt_pt: Clique aqui para apagar todo e qualquer arquivo de backup e restauração passado que possa ser salvo no seu servidor.
ru_ru: Нажмите здесь, чтобы удалить все предыдущие резервные копии и восстановить файлы, которые могут быть сохранены на вашем сервере.

source: Perform Cleanup
de_de: Bereinigung durchführen
fr_fr: Effectuer le nettoyage
it_it: Eseguire la pulizia
nl_nl: Schoonmaakbeurt uitvoeren
pl_pl: Przeprowadzić czyszczenie
pt_pt: Realizar Limpeza
ru_ru: Выполнить очистку

source: debug_log
ru_ru: отладочный журнал

source: User ID
de_de: Benutzer-ID
fr_fr: ID utilisateur
it_it: ID utente
nl_nl: Gebruikers-ID
pl_pl: Identyfikator użytkownika
pt_pt: Identificação do usuário
ru_ru: идентификатор пользователя

source: Area
de_de: Bereich
fr_fr: Domaine
nl_nl: Gebied
pl_pl: Obszar
pt_pt: Área
ru_ru: Территория

source: Level
de_de: Ebene
fr_fr: Niveau
it_it: Livello
nl_nl: Niveau
pl_pl: Poziom
pt_pt: Nível
ru_ru: Уровень

source: Message
de_de: Nachricht
it_it: Messaggio
nl_nl: Bericht
pl_pl: Wiadomość
pt_pt: Mensagem
ru_ru: Сообщение

source: Extra
pl_pl: Dodatkowe
ru_ru: Дополнительно

source: Inserted
de_de: Eingefügt
fr_fr: Inséré
it_it: Inserito
nl_nl: Ingevoegd
pl_pl: Wstawione
pt_pt: Inserido
ru_ru: Вставленный

source: The Debug Log is empty
de_de: Das Debug-Protokoll ist leer
fr_fr: Le journal de débogage est vide
it_it: Il registro di debug è vuoto
nl_nl: Het Debug Logboek is leeg
pl_pl: Dziennik debugowania jest pusty
pt_pt: O Diário de Depuração está vazio
ru_ru: Журнал отладки пуст

source: Debugging can be enabled in %sSettings%s.
de_de: Das Debugging kann in %sSettings%s aktiviert werden.
fr_fr: Le débogage peut être activé dans %sSettings%s.
it_it: Il debug può essere abilitato in %settings%s.
nl_nl: Debugging kan worden ingeschakeld in %sSettings%s.
pl_pl: Debugowanie może być włączone w %sSettings%s.
pt_pt: A depuração pode ser activada em %sSettings%s.
ru_ru: Отладка может быть включена в %sSettings%s.

source: Clear Debug Log
de_de: Debug-Protokoll löschen
fr_fr: Effacer le journal de débogage
it_it: Cancella il registro di debug
nl_nl: Debug logboek wissen
pl_pl: Przejrzysty dziennik debugowania
pt_pt: Limpar Registo de Depuração
ru_ru: Очистить журнал отладки

source: Insert Time
de_de: Zeit einfügen
fr_fr: Insérer l'heure
it_it: Inserire il tempo
nl_nl: Tijd invoegen
pl_pl: Wstawianie czasu
pt_pt: Inserir Tempo
ru_ru: Время вставки

source: The System Defaults were updated
de_de: Die Systemvorgaben wurden aktualisiert
fr_fr: Les défauts du système ont été mis à jour
it_it: Le impostazioni predefinite del sistema sono state aggiornate
nl_nl: De standaardinstellingen van het systeem zijn bijgewerkt
pl_pl: Zaktualizowano ustawienia domyślne systemu
pt_pt: Os Defaults do Sistema foram atualizados
ru_ru: Обновлены значения по умолчанию системы
