Repository: domainmod/domainmod
Catalog: locales/*/LC_MESSAGES/main.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, pt_pt, ru_ru

source: Below is a list of all the Domains & SSL Certificates in %s that are expiring in the next %s days.
de_de: Unten finden Sie eine Liste aller Domains & SSL-Zertifikate in %s, die in den nächsten %s Tagen ablaufen.
fr_fr: Vous trouverez ci-dessous une liste de tous les domaines et certificats SSL en %s qui expirent dans les prochains jours en %s.
it_it: Di seguito è riportato un elenco di tutti i Domini & Certificati SSL in %s che scadono nei prossimi giorni.
nl_nl: Hieronder vindt u een lijst van alle Domeinen & SSL Certificaten in %s die in de komende %s dagen vervallen.
pt_pt: Abaixo está uma lista de todos os Domínios & Certificados SSL em %s que estão expirando nos próximos %s dias.
ru_ru: Ниже приведен список всех доменов и SSL-сертификатов в %s, срок действия которых истекает в следующие %s дней.

source: If you would like to change the frequency of this email notification please contact your %s administrator.
de_de: Wenn Sie die Häufigkeit dieser E-Mail-Benachrichtigung ändern möchten, wenden Sie sich bitte an Ihren %s Administrator.
fr_fr: Si vous souhaitez modifier la fréquence de cette notification par e-mail, veuillez contacter votre administrateur %s.
it_it: Se desideri modificare la frequenza di questa notifica via e-mail, contatta il tuo amministratore %s.
nl_nl: Als u de frequentie van deze e-mailnotificatie wilt wijzigen, neem dan contact op met uw %s beheerder.
pl_pl: Jeśli chciałbyś zmienić częstotliwość wysyłania tego powiadomienia e-mail, skontaktuj się z administratorem %s.
pt_pt: Se você gostaria de alterar a frequência desta notificação por e-mail, por favor entre em contato com o seu administrador %s.
ru_ru: Если вы хотите изменить частоту этого электронного уведомления, пожалуйста, свяжитесь с вашим администратором %s.

source: You've received this email because you're currently subscribed to receive expiration notifications from the %s installation located at
de_de: Sie haben diese E-Mail erhalten, weil Sie derzeit für den Erhalt von Ablaufbenachrichtigungen von der %s Installation abonniert sind, die sich befindet unter
fr_fr: Vous avez reçu ce courriel parce que vous êtes actuellement inscrit pour recevoir les notifications d'expiration de l'installation %s située à
it_it: Hai ricevuto questa email perché sei attualmente iscritto per ricevere le notifiche di scadenza dall'installazione %s situata a
nl_nl: U hebt deze e-mail ontvangen omdat u momenteel geabonneerd bent op het ontvangen van expiratiemeldingen van de %s installatie die zich bevindt op
pl_pl: Otrzymałeś ten e-mail, ponieważ obecnie jesteś zapisany do otrzymywania powiadomień o wygaśnięciu ważności od instalacji %s znajdującej się pod adresem
pt_pt: Você recebeu este e-mail porque está atualmente inscrito para receber notificações de expiração da instalação %s localizada em
ru_ru: Вы получили это сообщение, потому что в настоящее время вы подписаны на получение уведомлений об истечении срока действия из установки %s, расположенной по адресу

source: To unsubscribe from these notifications please visit
de_de: Um sich von diesen Benachrichtigungen abzumelden, besuchen Sie bitte
fr_fr: Pour vous désabonner de ces notifications, veuillez consulter le site
it_it: Per annullare l'iscrizione a queste notifiche visitare il sito
nl_nl: Om u af te melden voor deze meldingen kunt u terecht bij
pl_pl: Aby zrezygnować z subskrypcji tych powiadomień, należy odwiedzić stronę
pt_pt: Para cancelar a subscrição destas notificações, por favor visite
ru_ru: Чтобы отписаться от этих уведомлений, пожалуйста, посетите

source: Delete This
de_de: Löschen
fr_fr: Supprimer
it_it: Cancella questo
nl_nl: Verwijder dit
pl_pl: Usuń to
pt_pt: Apagar Isto
ru_ru: Удалить это

source: Delete
de_de: Löschen
fr_fr: Supprimer
it_it: Cancellare
nl_nl: Verwijder
pl_pl: Usuń
pt_pt: Eliminar
ru_ru: Удалить

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleer
pl_pl: Anuluj
pt_pt: Cancelar
ru_ru: Отменить

source: Yes, Delete
de_de: Ja, löschen
fr_fr: Oui, supprimer
it_it: Sì, Cancella
nl_nl: Ja, Schrappen
pl_pl: Tak, usuń
pt_pt: Sim, Eliminar
ru_ru: Да, Удалить

source: Are you sure you want to delete %s
de_de: Sind Sie sicher, dass Sie %s löschen möchten
fr_fr: Êtes-vous sûr de vouloir supprimer les %s
it_it: Sei sicuro di voler cancellare %s
nl_nl: Weet u zeker dat u %s wilt verwijderen
pl_pl: Czy na pewno chcesz usunąć %s
pt_pt: Tem a certeza que quer apagar %s
ru_ru: Вы уверены, что хотите удалить %s

source: Last Error
de_de: Letzter Fehler
fr_fr: Dernière erreur
it_it: Ultimo errore
nl_nl: Laatste fout
pl_pl: Ostatni błąd
pt_pt: Último Erro
ru_ru: Последняя ошибка

source: Maintenance Completed
de_de: Wartung abgeschlossen
fr_fr: Maintenance terminée
it_it: Manutenzione completata
nl_nl: Onderhoud afgerond
pl_pl: Konserwacja zakończona
pt_pt: Manutenção Concluída
ru_ru: Техническое обслуживание Завершено

source: Database Upgrade Available
de_de: Datenbank-Upgrade verfügbar
fr_fr: Mise à jour de la base de données disponible
it_it: Aggiornamento del database disponibile
nl_nl: Upgrade van de database beschikbaar
pl_pl: Dostępna jest aktualizacja bazy danych
pt_pt: Atualização da base de dados disponível
ru_ru: Доступно обновление базы данных

source: Your %s software was recently updated, so we now need to upgrade your database.
de_de: Ihre %s Software wurde kürzlich aktualisiert, so dass wir jetzt Ihre Datenbank aktualisieren müssen.
fr_fr: Votre logiciel %s a été récemment mis à jour, nous devons donc maintenant mettre à jour votre base de données.
it_it: Il vostro software %s è stato recentemente aggiornato, quindi ora dobbiamo aggiornare il vostro database.
nl_nl: Uw %s software is onlangs geüpdatet, dus we moeten nu uw database upgraden.
pl_pl: Twoje oprogramowanie %s zostało niedawno zaktualizowane, więc teraz musimy zaktualizować Twoją bazę danych.
pt_pt: O seu %s software foi actualizado recentemente, por isso agora precisamos de actualizar a sua base de dados.
ru_ru: Ваше программное обеспечение %s было недавно обновлено, поэтому теперь нам необходимо обновить вашу базу данных.

source: Critical Warning
de_de: Kritische Warnung
fr_fr: Avertissement critique
it_it: Avviso critico
nl_nl: Kritische waarschuwing
pl_pl: Ostrzeżenie krytyczne
pt_pt: Alerta Crítico
ru_ru: Критическое предупреждение

source: Please Read
de_de: Bitte lesen
fr_fr: Veuillez lire
it_it: Si prega di leggere
nl_nl: Lees a.u.b
pl_pl: Proszę przeczytać
pt_pt: Por favor, leia
ru_ru: Пожалуйста, прочтите

source: If something goes wrong during the upgrade and you haven't created a backup, there may be no way to recover your data
de_de: Wenn während des Upgrades etwas schief geht und Sie kein Backup erstellt haben, gibt es möglicherweise keine Möglichkeit, Ihre Daten wiederherzustellen
fr_fr: Si un problème survient pendant la mise à niveau et que vous n'avez pas créé de sauvegarde, il se peut qu'il n'y ait aucun moyen de récupérer vos données
it_it: Se qualcosa va storto durante l'aggiornamento e non si è creato un backup, potrebbe non esserci modo di recuperare i dati
nl_nl: Als er iets misgaat tijdens de upgrade en u hebt geen back-up gemaakt, kan het zijn dat er geen manier is om uw gegevens te herstellen
pl_pl: Jeśli podczas aktualizacji coś pójdzie nie tak, a nie utworzyłeś kopii zapasowej, może nie być możliwości odzyskania danych
pt_pt: Se algo correr mal durante a actualização e não tiver criado um backup, pode não haver forma de recuperar os seus dados
ru_ru: Если что-то пойдет не так во время обновления, а вы не создали резервную копию, возможно, не удастся восстановить данные

source: You should also make a note of your current version (%s), as this may be required by the recovery process
de_de: Sie sollten auch eine Notiz über Ihre aktuelle Version (%s) machen, da dies für den Wiederherstellungsprozess erforderlich sein kann
fr_fr: Vous devez également noter votre version actuelle (%s), car cela peut être requis par le processus de recouvrement
it_it: Si dovrebbe anche prendere nota della propria versione attuale (%s), in quanto ciò può essere richiesto dal processo di recupero
nl_nl: U moet ook een aantekening maken van uw huidige versie (%s), aangezien dit nodig kan zijn voor het herstelproces
pl_pl: Należy również zanotować swoją aktualną wersję (%s), ponieważ może to być wymagane w procesie odzyskiwania danych
pt_pt: Você também deve anotar a sua versão atual (%s), pois isso pode ser exigido pelo processo de recuperação
ru_ru: Вы также должны обратить внимание на вашу текущую версию (%s), так как это может потребоваться в процессе восстановления

source: Please be patient, this may take a moment. The older your current version is, the longer the upgrade will take.
de_de: Bitte haben Sie etwas Geduld, dies kann einen Moment dauern. Je älter Ihre aktuelle Version ist, desto länger dauert das Upgrade.
fr_fr: Soyez patient, cela peut prendre un moment. Plus votre version actuelle est ancienne, plus la mise à jour prendra du temps.
it_it: La prego di avere pazienza, potrebbe volerci un momento. Più vecchia è la vostra versione attuale, più lungo sarà l'aggiornamento.
nl_nl: Even geduld alstublieft, dit kan even duren. Hoe ouder uw huidige versie is, hoe langer de upgrade zal duren.
pl_pl: Proszę być cierpliwym, to może chwilę potrwać. Im starsza jest twoja obecna wersja, tym dłużej trwa aktualizacja.
pt_pt: Por favor, seja paciente, isto pode demorar um momento. Quanto mais antiga for a sua versão actual, mais tempo demorará a actualização.
ru_ru: Пожалуйста, будьте терпеливы, это может занять минуту. Чем старше ваша текущая версия, тем дольше займет обновление.

source: Upgrade Database
de_de: Upgrade-Datenbank
fr_fr: Mise à jour de la base de données
it_it: Aggiornamento del database
pl_pl: Aktualizacja bazy danych
pt_pt: Atualização de banco de dados
ru_ru: Обновить базу данных

source: Disable
de_de: Deaktivieren Sie
fr_fr: Désactiver
it_it: Disattivare
nl_nl: Schakel uit
pl_pl: Wyłączyć
pt_pt: Desabilitar
ru_ru: Отключить

source: Run Now
de_de: Jetzt ausführen
fr_fr: Courir maintenant
it_it: Corri ora
nl_nl: Nu lopen
pl_pl: Uruchom
pt_pt: Corra agora
ru_ru: Бегите сейчас

source: Enable
de_de: Aktivieren Sie
fr_fr: Activer
it_it: Attivare
nl_nl: Schakel in
pl_pl: Włączyć
pt_pt: Ativar
ru_ru: Включить

source: Server Software
fr_fr: Logiciel de serveur
it_it: Software per server
pl_pl: Oprogramowanie serwerowe
pt_pt: Software do servidor
ru_ru: Программное обеспечение сервера

source: Pass
fr_fr: Passez
nl_nl: Pasje
pl_pl: Powodzenie
pt_pt: Passe
ru_ru: Перейти на

source: Fail
de_de: Durchgefallen
fr_fr: Échec
nl_nl: Mislukt
pl_pl: Niepowodzenie
pt_pt: Falha
ru_ru: Неудача

source: PHP Extensions
de_de: PHP-Erweiterungen
fr_fr: Extensions du PHP
it_it: Estensioni PHP
nl_nl: PHP-verlengingen
pl_pl: Rozszerzenia PHP
pt_pt: Extensões PHP
ru_ru: расширения PHP

source: PHP Settings
de_de: PHP-Einstellungen
fr_fr: Paramètres PHP
it_it: Impostazioni PHP
nl_nl: PHP-instellingen
pl_pl: Ustawienia PHP
pt_pt: Configurações do PHP
ru_ru: Настройки PHP

source: Get Live Version
de_de: Live-Version erhalten
fr_fr: Obtenir la version en direct
it_it: Ottieni la versione live
nl_nl: Krijg live-versie
pl_pl: Uzyskaj wersję Live
pt_pt: Obtenha a Versão ao Vivo
ru_ru: Получить живую версию

source: A new version of %s is available for download.
de_de: Eine neue Version von %s steht zum Herunterladen zur Verfügung.
fr_fr: Une nouvelle version de %s est disponible en téléchargement.
it_it: Una nuova versione di %s è disponibile per il download.
nl_nl: Een nieuwe versie van %s is beschikbaar om te downloaden.
pl_pl: Nowa wersja %s jest dostępna do pobrania.
pt_pt: Uma nova versão de %s está disponível para download.
ru_ru: Новая версия %s доступна для скачивания.

source: Click here for upgrade instructions
de_de: Klicken Sie hier für Upgrade-Anweisungen
fr_fr: Cliquez ici pour les instructions de mise à jour
it_it: Clicca qui per istruzioni sull'aggiornamento
nl_nl: Klik hier voor de upgrade-instructies
pl_pl: Kliknij tutaj, aby uzyskać instrukcje dotyczące aktualizacji
pt_pt: Clique aqui para instruções de atualização
ru_ru: Нажмите здесь для получения инструкций по обновлению

source: You must be logged in to access this area
de_de: Sie müssen eingeloggt sein, um auf diesen Bereich zugreifen zu können
fr_fr: Vous devez être connecté pour accéder à cette zone
it_it: Per accedere a quest'area è necessario effettuare il login
nl_nl: U moet ingelogd zijn om toegang te krijgen tot dit gebied
pl_pl: Musisz być zalogowany, aby uzyskać dostęp do tego obszaru
pt_pt: Você deve estar logado para acessar esta área
ru_ru: Вы должны войти в систему, чтобы получить доступ к этой области

source: %s is already installed
de_de: %s ist bereits installiert
fr_fr: %s est déjà installé
it_it: %s è già installato
nl_nl: %s is al geïnstalleerd
pl_pl: %s jest już zainstalowany
pt_pt: %s já está instalado
ru_ru: %s уже установлены

source: You should delete the %s folder
de_de: Sie sollten den Ordner %s löschen
fr_fr: Vous devez supprimer le dossier %s
it_it: Si dovrebbe cancellare la cartella %s
nl_nl: U moet de %s map verwijderen
pl_pl: Powinieneś usunąć folder %s
pt_pt: Você deve excluir a pasta %s
ru_ru: Вы должны удалить папку %s

source: You are not authorized to perform that action
de_de: Sie sind nicht berechtigt, diese Aktion auszuführen
fr_fr: Vous n'êtes pas autorisé à effectuer cette action
it_it: Non sei autorizzato a compiere tale azione
nl_nl: U bent niet bevoegd om die actie uit te voeren
pl_pl: Nie jesteś upoważniony do wykonania tej czynności
pt_pt: Você não está autorizado a realizar essa ação
ru_ru: Вы не уполномочены выполнять это действие

source: Success
de_de: Erfolg
fr_fr: Succès
it_it: Successo
nl_nl: Succes
pl_pl: Sukces
pt_pt: Sucesso
ru_ru: Успех

source: Alert
de_de: Warnung
fr_fr: Alerte
it_it: Allarme
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_pt: Alerta
ru_ru: Оповещение

source: Info
de_de: Infos
pl_pl: Informacja
pt_pt: Informações
ru_ru: Информация

source: Attention Required
de_de: Erforderliche Aufmerksamkeit
fr_fr: Attention Requise
it_it: Attenzione
nl_nl: Aandacht vereist
pl_pl: Uwaga Wymagana
pt_pt: Atenção Necessária
ru_ru: Внимание Требуется

source: External IP API Call
de_de: Externer IP-API-Aufruf
fr_fr: Appel API IP externe
it_it: Chiamata IP API esterna
nl_nl: Externe IP API-oproep
pl_pl: Zewnętrzne połączenie API IP
pt_pt: Chamada API IP externa
ru_ru: Внешний вызов IP API

source: System Totals
de_de: System-Summen
fr_fr: Totaux du système
it_it: Totali del sistema
nl_nl: Systeemtotalen
pl_pl: Podsumowanie
pt_pt: Totais do sistema
ru_ru: Итоги системы

source: Sold Domains
de_de: Verkaufte Domains
fr_fr: Domaines vendus
it_it: Domini venduti
nl_nl: Verkochte Domeinen
pl_pl: Sprzedane Domeny
pt_pt: Domínios Vendidos
ru_ru: Проданные домены

source: Processing
de_de: Verarbeitung
fr_fr: Traitement
it_it: Elaborazione
nl_nl: Verwerking
pl_pl: Przetwarzanie
pt_pt: Processamento
ru_ru: Обработка

source: Finished
de_de: Beendet
fr_fr: Terminé
it_it: Finito
nl_nl: Afgewerkt
pl_pl: Zakończono
pt_pt: Concluído
ru_ru: Готовый

source: Pending (Domains)
de_de: Ausstehend (Domains)
fr_fr: En attente (Domaines)
it_it: In sospeso (Domini)
nl_nl: In afwachting van (Domeinen)
pl_pl: W trakcie (Domeny)
pt_pt: Pendente (Domínios)
ru_ru: В ожидании (Доменов)

source: Pending Renewals
de_de: Anstehende Erneuerungen
fr_fr: Renouvellements en cours
it_it: In attesa di rinnovo
nl_nl: In afwachting van de vernieuwing
pl_pl: Odnowienia w trakcie
pt_pt: Renovações Pendentes
ru_ru: В ожидании обновления

source: Pending Registrations
de_de: Ausstehende Registrierungen
fr_fr: Enregistrements en attente
it_it: In attesa di registrazione
nl_nl: In afwachting van registraties
pl_pl: Rejestracje w trakcie
pt_pt: Inscrições Pendentes
ru_ru: Ожидающие регистрации

source: Pending Transfers
de_de: Ausstehende Transfers
fr_fr: Transferts en attente
it_it: Trasferimenti in sospeso
nl_nl: In afwachting van de overdracht
pl_pl: Transfery w trakcie
pt_pt: Transferências Pendentes
ru_ru: Незавершенные переводы

source: Pending (SSL Certificates)
de_de: Ausstehend (SSL-Zertifikate)
fr_fr: En attente (certificats SSL)
it_it: In sospeso (Certificati SSL)
nl_nl: In afwachting van (SSL-certificaten)
pl_pl: W trakcie (certyfikaty SSL)
pt_pt: Pendentes (Certificados SSL)
ru_ru: Отложенные (SSL-сертификаты)

source: Debugging Mode is %s
de_de: Debugging-Modus ist %s
fr_fr: Le mode de débogage est le %s
it_it: La modalità di debug è %s
pl_pl: Tryb debugowania to %s
pt_pt: Modo de depuração é %s
ru_ru: Режим отладки %s

source: Off
de_de: Aus
nl_nl: Uit
pl_pl: Wyłączone
pt_pt: Fora
ru_ru: Офф

source: Turn Debugging Mode
de_de: Debugging-Modus umschalten
fr_fr: Passez en mode de débogage
it_it: Girare la modalità di debug
nl_nl: Draai Debugging Mode
pl_pl: Włącz tryb debugowania
pt_pt: Modo de Depuração de Viragem
ru_ru: Включить режим отладки

source: On
de_de: Auf
fr_fr: Sur
it_it: Su
nl_nl: Op
pl_pl: Włączone
pt_pt: Em
ru_ru: На сайте

source: This domain is already in %s
de_de: Dieser Bereich ist bereits in %s
fr_fr: Ce domaine est déjà en %s
it_it: Questo dominio è già in %s
nl_nl: Dit domein is al in %s
pl_pl: Ta domena jest już w %s
pt_pt: Este domínio já está em %s
ru_ru: Этот домен уже в %s

source: Domain %s added
de_de: Domain %s hinzugefügt
fr_fr: Domaines ajoutés
it_it: Dominio %s aggiunto
nl_nl: Domein %s toegevoegd
pl_pl: Domena dodana %s
pt_pt: Domínio %s adicionado
ru_ru: Доменные %s добавлены

source: The domain format is incorrect
de_de: Das Domänenformat ist falsch
fr_fr: Le format du domaine est incorrect
it_it: Il formato del dominio non è corretto
nl_nl: Het domeinformaat is onjuist
pl_pl: Format domeny jest nieprawidłowy
pt_pt: O formato do domínio é incorreto
ru_ru: Формат домена неправильный

source: Choose the Registrar Account
de_de: Wählen Sie das Registrierstellenkonto
fr_fr: Choisissez le compte du bureau d'enregistrement
it_it: Scegliere il conto della società di registrazione
nl_nl: Kies de Registrar Account
pl_pl: Wybierz Konto Rejestratora
pt_pt: Escolha a Conta de Registrador
ru_ru: Выберите регистрационный счет

source: Choose the DNS Profile
de_de: Wählen Sie das DNS-Profil
fr_fr: Choisissez le profil DNS
it_it: Scegliere il profilo DNS
nl_nl: Kies het DNS-profiel
pl_pl: Wybierz profil DNS
pt_pt: Escolha o Perfil DNS
ru_ru: Выберите профиль DNS

source: Choose the IP Address
de_de: Wählen Sie die IP-Adresse
fr_fr: Choisissez l'adresse IP
it_it: Scegliere l'indirizzo IP
nl_nl: Kies het IP-adres
pl_pl: Wybierz adres IP
pt_pt: Escolha o endereço IP
ru_ru: Выберите IP-адрес

source: Choose the Web Host
de_de: Wählen Sie den Web-Host
fr_fr: Choisir l'hébergeur
it_it: Scegliere il Web Host
nl_nl: Kies de webhost
pl_pl: Wybierz Web Hosta
pt_pt: Escolha o Anfitrião Web
ru_ru: Выберите веб-хост

source: Choose the Category
de_de: Wählen Sie die Kategorie
fr_fr: Choisissez la catégorie
it_it: Scegliere la categoria
nl_nl: Kies de categorie
pl_pl: Wybierz kategorię
pt_pt: Escolha a Categoria
ru_ru: Выберите категорию

source: Custom Fields
de_de: Benutzerdefinierte Felder
fr_fr: Champs personnalisés
it_it: Campi personalizzati
nl_nl: Aangepaste velden
pl_pl: Pola niestandardowe
pt_pt: Campos personalizados
ru_ru: Пользовательские поля

source: Domain %s updated
de_de: Domain %s aktualisiert
fr_fr: Mise à jour des % de domaines
it_it: Dominio %s aggiornato
nl_nl: Domein %s bijgewerkt
pl_pl: Domena %s aktualizacja
pt_pt: Domínio %s actualizado
ru_ru: Доменные %s обновлены

source: This Domain has SSL Certificates associated with it and cannot be deleted
de_de: Diese Domain ist mit SSL-Zertifikaten verbunden und kann nicht gelöscht werden
fr_fr: Ce domaine est associé à des certificats SSL et ne peut être supprimé
it_it: Questo dominio è dotato di Certificati SSL ad esso associati e non può essere cancellato
nl_nl: Aan dit domein zijn SSL-certificaten verbonden en deze kunnen niet worden verwijderd
pl_pl: Domena ta posiada powiązane z nią certyfikaty SSL i nie może być usunięta
pt_pt: Este domínio tem certificados SSL associados e não pode ser apagado
ru_ru: Этот домен имеет связанные с ним SSL-сертификаты и не может быть удален

source: Domain %s deleted
de_de: Domain %s gelöscht
fr_fr: Domaine %s supprimé
it_it: Dominio %s cancellato
nl_nl: Domein %s verwijderd
pl_pl: Domena %s usunięta
pt_pt: Domínio %s apagado
ru_ru: Доменные %s удалены

source: View Full Notes
de_de: Vollständige Notizen anzeigen
fr_fr: Voir les notes complètes
it_it: Visualizza le note complete
nl_nl: Bekijk de volledige notities
pl_pl: Zobacz pełne notatki
pt_pt: Ver Notas Completas
ru_ru: Просмотр полных примечаний

source: Data Warehouse Information for %s
de_de: Data-Warehouse-Informationen für %s
fr_fr: Informations sur les entrepôts de données pour les %s
it_it: Informazioni sul magazzino dati per %s
nl_nl: Data Warehouse Informatie voor %s
pl_pl: Hurtownia danych Informacje dla %s
pt_pt: Informações do Data Warehouse para %s
ru_ru: Хранилище данных Информация для %s

source: The date range is invalid
de_de: Der Datumsbereich ist ungültig
fr_fr: L'intervalle de dates n'est pas valable
it_it: L'intervallo di date non è valido
nl_nl: Het datumbereik is ongeldig
pl_pl: Zakres dat jest nieważny
pt_pt: O intervalo de datas é inválido
ru_ru: Диапазон дат недействителен

source: Live
fr_fr: En direct
it_it: In diretta su
pl_pl: Na żywo
pt_pt: Ao vivo
ru_ru: Живой

source: domain_results
de_de: Domain_Ergebnisse
it_it: dominio_risultati
nl_nl: domein_resultaten
pt_pt: resultados_do_domínio
ru_ru: результаты домена

source: Domain Search Results Export
de_de: Domain-Suchergebnisse exportieren
fr_fr: Exportation des résultats de la recherche de domaine
it_it: Risultati della ricerca di dominio Esportazione
nl_nl: Domein zoekresultaten exporteren
pl_pl: Wyniki wyszukiwania w domenie Eksport
pt_pt: Resultados da Pesquisa de Domínios Exportação
ru_ru: Экспорт результатов поиска по домену

source: Segment Results
de_de: Segment-Ergebnisse
fr_fr: Résultats sectoriels
it_it: Risultati del segmento
nl_nl: Segmentresultaten
pl_pl: Wyniki segmentu
pt_pt: Resultados dos Segmentos
ru_ru: Результаты сегмента

source: Segment Filter
fr_fr: Filtre de segment
it_it: Filtro di segmento
pl_pl: Filtr segmentowy
pt_pt: Filtro de Segmento
ru_ru: Сегментный фильтр

source: Domains in Segment
de_de: Domänen im Segment
fr_fr: Domaines dans le segment
it_it: Domini nel segmento
nl_nl: Domeinen in Segment
pl_pl: Domeny w segmencie
pt_pt: Domínios em Segmento
ru_ru: Домены в сегменте

source: Matching Domains
de_de: Übereinstimmende Domänen
fr_fr: Domaines correspondants
it_it: Domini corrispondenti
nl_nl: Bijpassende Domeinen
pl_pl: Domeny dopasowane
pt_pt: Correspondência de Domínios
ru_ru: Соответствующие домены

source: Matching But Inactive Domains
de_de: Passende, aber inaktive Domänen
fr_fr: Domaines correspondants mais inactifs
it_it: Domini corrispondenti ma inattivi
nl_nl: Matching Maar Inactieve Domeinen
pl_pl: Dopasowane, ale nieaktywne domeny
pt_pt: Correspondência Mas Domínios Inactivos
ru_ru: Совпадающие, но неактивные домены

source: Matching But Filtered Domains
de_de: Übereinstimmende, aber gefilterte Domänen
fr_fr: Domaines correspondants mais filtrés
it_it: Domini corrispondenti ma filtrati
nl_nl: Bijpassende Maar Gefilterde Domeinen
pl_pl: Dopasowane, ale przefiltrowane domeny
pt_pt: Correspondência Mas Domínios Filtrados
ru_ru: Совпадающие, но отфильтрованные домены

source: Missing Domains
de_de: Fehlende Domänen
fr_fr: Domaines manquants
it_it: Domini mancanti
nl_nl: Ontbrekende Domeinen
pl_pl: Brakujące Domeny
pt_pt: Domínios em falta
ru_ru: Пропавшие домены

source: Search Filters
de_de: Suchfilter
fr_fr: Filtres de recherche
it_it: Filtri di ricerca
nl_nl: Zoekfilters
pl_pl: Filtry poszukiwawcze
pt_pt: Filtros de Busca
ru_ru: Поисковые фильтры
